{
  "infos": [
    {
      "key": "TIPS_ALL_001",
      "value": "ゲームの情報はお知らせから確認できます。"
    },
    {
      "key": "TIPS_ALL_002",
      "value": "プレイヤーRankが上がると、体力が全回復します。<br>また、プレイヤーRankが上がるとフレンド数や体力の上限が上がります。"
    },
    {
      "key": "TIPS_ALL_003",
      "value": "フレンドになると翌5時からプレゼントを贈ることができるようになります。<br>フレンドを増やして毎日プレゼントを贈りあいましょう。"
    },
    {
      "key": "TIPS_ALL_004",
      "value": "ショップは毎日5時・12時・18時・24時にラインナップが更新されます。"
    },
    {
      "key": "TIPS_ALL_005",
      "value": "「SQEX ACCOUNT」登録とデータ連携をしておく<br>ことで機種変更や端末の故障など、もしものときでも続きから遊ぶことができます。忘れずにメニューからデータ引き継ぎ設定をしておきましょう。"
    },
    {
      "key": "TIPS_ALL_006",
      "value": "1日1回ゲームにログインするとログインボーナスが貰えます。さらにログイン日数に応じて累計ログインボーナスも貰えるので毎日ログインしましょう。"
    },
    {
      "key": "TIPS_ALL_007",
      "value": "探検チョコボの「パーティー編成」画面上部の探検場所をタップすると探検場所の変更が可能です。<br>また探検場所の詳細からドロップするアイテムを確認することが可能です。"
    },
    {
      "key": "TIPS_ALL_008",
      "value": "クラフト画面でスライドバーを使用することで、＋の数を指定して一括でクラフトをおこなうことが可能です。"
    },
    {
      "key": "TIPS_ALL_009",
      "value": "「クラフト済みの武具も素材に使う」にチェックをすると、クラフト済みの武具も素材に利用しクラフトが可能です。<br>「お気に入り登録」した武具はクラフト素材の対象外となります。"
    },
    {
      "key": "TIPS_ALL_010",
      "value": "アビリティ強化画面の左下「一括強化」ボタンより複数のアビリティ強化を一括で行うことが可能です。<br>強化に必要な合計JPが不足している場合は強化することができません。"
    },
    {
      "key": "TIPS_ALL_011",
      "value": "メニュー内のオプションより設定することが可能です。<br>設定した時間操作がない場合、自動的に画面が切り替わりバッテリー消費を抑えられる状態になります。"
    },
    {
      "key": "TIPS_ALLQE_001",
      "value": "攻撃時に相手にダメージがどのくらい与えられるかが予測表示されます。<br>※クリティカルによるダメージアップや相手のリアクションによるダメージダウンは、予測値には含みません。"
    },
    {
      "key": "TIPS_ALLQE_003",
      "value": "ユニット同士の仲の良さを親密度といい、親密度が上がるとユニット同士が近くにいる場合にステータスが上がります。親密度のLvが上がると適用距離やステータスアップ効果が上がります 。   "
    },
    {
      "key": "TIPS_ALLQE_004",
      "value": "親密度の経験値はステータスアップ効果が発揮している時に攻撃やアビリティを使用すると上がります。逆にステータスアップ効果が発揮している時にHPが0になり戦闘不能状態になると、親密度の経験値が下がります。"
    },
    {
      "key": "TIPS_ALLQE_002",
      "value": "武具の熟練度には武器熟練度・防具熟練度・装飾品熟練度の3つがあります。<br>それぞれ該当の武具を装備し、攻撃やアビリティを使用すると熟練度経験値が上がります。 "
    },
    {
      "key": "TIPS_ALLQE_005",
      "value": "レアリティの高い武具ほど高い熟練度が必要となります。熟練度が足りないと装備は出来ますが武具本来の力が発揮されません。"
    },
    {
      "key": "TIPS_ALLQE_006",
      "value": "同じ効果のPartyAbilityは効果の高い方のPartyAbilityしか発動しません。<br>ただし、フレンドとなった同行者のPartyAbilityは効果が同じものでも効果が発動します。"
    },
    {
      "key": "TIPS_ALLQE_007",
      "value": "召喚獣を装備してクエストをクリアすると共鳴度が上がります。共鳴度が一定を超えるとLvが上がり召喚獣のパラメータボーナスが上がります。"
    },
    {
      "key": "TIPS_ALLQE_008",
      "value": "オートバトルはバトル設定で宝箱優先・アビリティ不使用のオプション設定が可能です。また、出撃時の編成画面でオートバトルを設定すると次回も設定が引き継がれます。"
    },
    {
      "key": "TIPS_ALLQE_009",
      "value": "Braveが高いほど、物理系の与ダメージやリアクションアビリティの発動確率が上昇します。Braveが9以下になると「チキン」状態になり操作不可となります。"
    },
    {
      "key": "TIPS_ALLQE_010",
      "value": "Faithが高いほど、魔法系の与ダメージおよび被ダメージ、リアクションアビリティの発動確率、状態効果の発生率が上昇します。"
    },
    {
      "key": "TIPS_ALLQE_011",
      "value": "バトル中に発生したBrave・Faithの数値変動の1/4(切り捨て)が次回のバトルの数値に加算されます。<br>※ターンに制限があるアビリティの効果によって発生した数値変更分は加算されません。"
    },
    {
      "key": "TIPS_ALLQE_012",
      "value": "Braveが9以下になると「チキン」状態になり、ニワトリの姿に変化します。「チキン」状態中は毎ターンBraveの値が1回復し、10以上で元の姿に戻り操作が可能になります。Braveは兵舎に預けることで回復させることができます。"
    },
    {
      "key": "TIPS_ALLQE_013",
      "value": "バトル設定内の「周回設定」タブから設定することができます。<br>「周回設定」では最大周回数や、特定のアイテムを指定した個数獲得するまで周回を行うような設定が可能です。"
    },
    {
      "key": "TIPS_ALLQE_014",
      "value": "「周回設定」タブの周回ストップ設定では「探検チョコボFever」「気まぐれ屋発見」「レイド遭遇時」に周回をストップさせるかを個別で設定することができます。"
    },
    {
      "key": "TIPS_ALLQE_015",
      "value": "周回設定で「自動体力回復薬使用」をONにすると、周回中に自動で体力を回復します。<br>回復薬は回復量の大きいものから使用され、自動で使用する回復薬の上限数も設定が可能です。"
    },
    {
      "key": "TIPS_ALLQE_016",
      "value": "編成画面でユニットを長押しし、アビリティを長押しすると「オートバトルでの使用設定」のON/OFF設定が可能です。<br>「詳細設定」からクエスト、ギルドバトルなど個別で設定も可能です。"
    },
    {
      "key": "TIPS_ALLQE_017",
      "value": "Hard Quest一覧画面「ブックマーク編集」ボタンからブックマーク設定が可能です。<br>ブックマーク中のHard Questは「★」マークがついています。"
    },
    {
      "key": "TIPS_ALLQE_018",
      "value": "設定を行いたいユニットの「アビリティ」をタップし「アビリティセット」をタップした画面で「モードごとにアビリティセット」のON/OFFを設定することが可能です。"
    },
    {
      "key": "TIPS_ALLQE_019",
      "value": "「モードごとにアビリティセット」をONにした状態で「モードごとにセット」からクエスト、ギルドバトル、白磁の塔などでセットするアビリティを個別に設定することができます。"
    },
    {
      "key": "TIPS_ALLQE_020",
      "value": "バトル設定からバトル中のチャットをONにすると、バトル中でもチャット機能を利用できます。<br>オプションのチャット設定で「チャット機能を使用する」がOFFの場合は設定することができません。"
    },
    {
      "key": "TIPS_ALLQE_021",
      "value": "ストーリースキップチケットは、ストーリークエスト以外にも巡礼の間、修練の間などでも使用できます。"
    },
    {
      "key": "TIPS_DUEL_001",
      "value": "レートが高い相手に勝つほどポイントやアリーナメダルを多く獲得できます。逆にレートが低い相手の場合は少なくなります。"
    },
    {
      "key": "TIPS_DUEL_002",
      "value": "負けても毎日5回まで参加報酬が貰えます。"
    },
    {
      "key": "TIPS_DUEL_003",
      "value": "ランキングは毎週月曜日のAM0時にリセットされます。週間ランキング報酬は毎日貰えるランキング報酬よりも良いものが貰えるので頑張って上位を目指しましょう。"
    },
    {
      "key": "TIPS_RAID_001",
      "value": "ソロモード、2人モード、4人モードが選べます。ソロモードよりも2人や4人モードの方が討伐時に多くポイントを貰えます。友達と一緒にボスを討伐しよう。"
    },
    {
      "key": "TIPS_RAID_002",
      "value": "レイドボスは1回のバトルで倒しきれなくても次のバトルにHPが引き継がれます。レイドボスが逃亡する前に倒しきりましょう。"
    },
    {
      "key": "TIPS_RAID_003",
      "value": "ノーマルレイドに遭遇するとゲージが上昇し、MAXになると次に遭遇するレイドは必ずレアレイドボスとなります。<br>MAXになる前にレアレイドボスと遭遇するとゲージはリセットされます。"
    },
    {
      "key": "TIPS_RAID_004",
      "value": "遭遇したレイドボスは最大10体までストックされます。<br>スキップチケットを使用してバトルをクリアした場合は、使用した枚数に限らず最大で1体のみ出現します。"
    },
    {
      "key": "TIPS_RAID_005",
      "value": "ストックされたレイドボスに挑戦する場合は出現した順になりますが、レアレイドボスがストックされた場合はレアレイドボスが優先されます。"
    },
    {
      "key": "TIPS_MULTI_001",
      "value": "自分以外のプレイヤーが操作中にスタンプを押して意思疎通を行うことができます。スタンプを押してクエストを楽しみましょう。"
    },
    {
      "key": "TIPS_MULTI_002",
      "value": "マルチでルームを作成したプレイヤーは「Host Bonus」として追加のドロップ報酬を獲得できます。<br>他プレイヤーが居ない状態で開始したバトルでは対象外となります。"
    },
    {
      "key": "TIPS_PVP_001",
      "value": "1日5回報酬を受け取ることができ、勝敗によって報酬が変わります。6回目からは報酬は受け取れません。"
    }
  ]
}