{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　魔法と科学が融合した技術が発達していた世界において、永遠の命や魂を持たぬものに命を与えることすら可能だったと言われている。<br>　そんな技術によって命を吹き込まれたとされているのが、岩でできた巨人『ゴーレム』である。<br>　自らの意思で行動できるが、自身に生命を与えた「創造主」の命令に沿った行動に限定される。それに反するものでなければ、ゴーレムと共鳴する者であれば力を貸してくれるようだ。"
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　大きなツノと筋骨隆々とした身体を持ち、荒れ狂う炎を身にまとった獰猛な性格の召喚獣。<br>　闘争心が強く、敵対するもの全てに襲い掛かる。イフリート自身が巨大な炎と化して相手を焼き尽くすこともある。<br>　気性の激しいイフリートだが、彼以上の熱き想い持つ者と認めた者に対しては全身全霊をもって目的達成のために力を貸すという。"
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　美しい歌声で船乗りを惑わし、水中に引きずり込むといわれている女性の召喚獣。姿を現すことなく歌声だけが聞こえる時もあれば、若く美しい乙女の姿で現れ耳元で囁くように歌いかけることもあるという。<br>　鳥のような羽根を持つ姿から天使に例えられることもある。しかし、魅了された者にもたらされる運命は死であり冥界へと案内されることになる。"
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　雷を思うがままに操る力を持つ老賢者。身長と変わらないほど長い髭をたくわえ、普通の人間なら恐れずにいられないほどの威厳をたたえている。<br>　古くからその名が知られている伝説的な存在で、一部の人々からは絶対的な王のごとき存在としてあがめられている。ただし、いつの時代から伝説が語られているのかを知るものはいない。"
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　リオニスには、二人の王子が率いる部隊がある。シュテル王子自ら厳しく指揮する≪勇壮≫と異なり、モント王子の≪蒼穹≫は「寄せ集め部隊」などと呼ばれることも多い。<br>　そんな評価の一因は、モント王子の仲良しばかりと揶揄される人選にある。隊長のリリシュこそ「戦場の赤い焔」の異名を持つ手練れだが、力自慢のベイロや射手リアートはともに幼き日の王子の遊び仲間。占星術師で軍師的立場でもあるラマダを含め、主力メンバーに戦闘経験が少ないことも、人によっては力不足と決めつける理由になりやすい。<br>　前線を支えることよりも、臨機応変に作戦行動を変える遊撃隊という立ち位置ゆえ、戦いの主力とはなりにくいが、メンバー個々の能力は高く、相互の絆も強い。"
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　周辺国の軍人から剣鬼と怖れられるオー。若き日より打ち立ててきた数々の武功は、大国に挟まれたリオニスという小国がその立場を守っていく上で少なからぬ支えとなった。エルデ王が、国でただひとりの将軍となったオーに幼いふたりの王子の剣術指南役を頼んだのも当然のことだろう。<br>　王子たちは性格も剣の腕も対照的だったが、粗削りながらも父王の勇猛ぶりを見せるシュテルに、オーは自身の過去の姿を重ねた。対するモントにも秘められた才能を見抜いてはいたが、引き出すのは自身ではないとも感じていた。<br>　シュテルは意欲的で飲み込みも早く、オーの技をオー自身の若き日のように次々身につける。急ぎすぎる成長には父への畏怖と兄への対抗心が見えたが、オーはそれをも包み込むように弟子として愛したのだ。"
    },
    {
      "key": "VC_LW_MACR",
      "value": "　異なる世界から召喚獣を召ぶ不思議な力を持つ古代の遺物。フェネスの王ムラガの元に嫁ぐことになったマシュリーが、嫁入り道具として父王ロブより持たされたものだ。<br>　縁談をホルンにもたらしたのは、クリスタル教の宗祖サーダリー。脅威になりつつあったランダルに備えるため、フェネスと同盟を組むべきと訴えたのだ。その一環として、まず、ムラガの娘ヴィネラをホルン城に迎えて、ダリオとの婚礼を行った上でマシュリーをフェネスに嫁がせる。ロブは当初断ろうとしていたが「ホルンを守るためならば」というマシュリー自身の進言により、決断されたものだった。<br>　ネックレスは本来であれば、戦の場でもなければ国の外に持ち出すことなど考えられない品である。それをあえて、娘に託した父王の想いはいかばかりであったろうか。"
    },
    {
      "key": "VC_LW_MURG",
      "value": "　得物として、一般の兵には扱えないほど巨大な戦斧を好むムラガは、それによって自らがこの世界にもたらす破壊と殺戮を愉しんでいた。逆らう者は誰であろうと容赦のないひと振りでその命を絶ち、進軍する先にある障害物は粉々に砕いた。集落に火を放つことも厭わず、戦斧を振り回し逃げ惑う人々を次々に屠る姿はモンスターより恐ろしいもので、その顔にはあざけるような笑みすら浮かべているという。もっともそれを目にした者はまず命を落としただろうし、フェネス軍に属す者がムラガについて語ったりはしない。ただ、襲撃された人々の上げる悲鳴はひとつ山を越えてすら届くといわれ、それを耳にした者が恐怖心からムラガの怖ろしい姿を想像したとしても不思議ではない。"
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　大国ウェズエットの現王クーリの娘グラセラ。幼い頃から厳しい訓練を積んだことでウェズエット随一の槍の使い手となった。しかし、妾の子で、しかも女性であることに抵抗を示す声がくすぶっている実情は、父クーリと共に認識していた。<br>　父と違って感情を包み隠さず表に出し行動するグラセラだが、国の直面する情勢は複雑で、いかんともしがたい場面は多い。状況が膠着した時などに彼女はひとりチョコボに跨り雪原を疾走する。家臣には危険だからと咎める者も多かったが、そうすることで心に垂れこめた暗雲が晴れるのだといって取り合わないのだという。"
    },
    {
      "key": "VC_FF14_MV1",
      "value": "アラミゴとドマをガレマール帝国の<br>支配から解放し、ハイデリン全土に<br>名を轟かせる英雄となった光の戦士。<br><br>しかし、その一方で英雄を支える<br>“暁”の賢人たちは、<br>謎の呼び声によって次々と倒れゆく。<br><br>ついに激突する帝国軍と<br>反帝国連合軍。その戦いの最中、<br>光の戦士は呼び声によって、<br>新たな世界へと<br>旅立つのであった……。<br><br>そこに待つのは、破滅の運命か、<br>それとも漆黒の希望か──。"
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　冷気をまとい、周囲には常に氷の結晶が舞い踊る麗人。シヴァを目撃した者は老若男女を問わず瞬時に魅了されるが、その多くは自身が氷柱へと変えられる運命から逃れることはできない。<br>　シヴァの助力を得るためには並大抵の努力では不十分である。彼女への願いが真に通じた時、シヴァはその凍てついた心を溶かし大きな力をもたらすだろう。"
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "「ダーリーン！　この辺りでだいじょーぶー？」「あ、ああ。下からもよく見える。……だから問題ない」「ねぇダーリン？　あたしじゃなくてちゃんと飾りを見てるよね？」「ふ、ふざけるな！　飾りを見ているに決まっているだろッ！」「なーんだ、残念。……じゃあここにつけるねー……よっ、と。これでオッケー！　フェデリカちゃんてんさーい！　ダーリン、下りたらご褒美のチューよろしくねー！」「なっ……何を言ってるんだ！　そんな約束をした覚えなどないぞ！」"
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　ラムザの生まれたベオルブ家はアトカーシャ王家に代々仕え、武門の棟梁として名を馳せた名家である。イヴァリース最大級の戦力を有する北天騎士団に従事し、先々代団長を父バルバネス、先代団長を長兄ダイスダーグ、現団長を次兄ザルバッグと歴代の騎士団長を務めてきた。<br>末弟にあたるラムザは、北天騎士団から距離を置き傭兵となっていたがその折に王女誘拐事件に遭遇。これを皮切りに、白獅子の紋章とするガリオンヌ領主ラーグ公と、黒獅子の紋章とするゼルテニア領主ゴルターナ公とが衝突することになる。後に獅子戦争と呼ばれる両家の争いに、ラムザも巻き込まれていくのだった。"
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　巨大な６本脚の馬に跨ったその姿は雄々しく、どんな英雄よりも逞しい肉体の巨人と言われている。伝説の存在として古くから語られるオーディンについては戦士としてだけでなく、魔道士や王などさまざまな姿の伝承がある。<br>　どんなものでも一刀のもと両断するという剣は物体のみならず時空をも切り裂くといわれ、斬られた者はそれを意識する間もなく次元の裂け目に呑み込まれてしまい元の世界へ戻ることはできないとされている。"
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　風と共に飛来する美しき四姉妹。頭には翼とともに美しい飾り羽根があるが、彼女たちはさらに金色のティアラで飾り立てている。人間も性別を問わず羽根の美しさに魅了されやすいが、姉妹だけでいるところを不用意に近づくと逆鱗に触れてしまうので、決して近づいてはいけないといわれている。<br>　姉妹それぞれの翼によって引き起こされた風が組み合わさることで巨大な竜巻となる。姉妹揃ったときの強さは精霊たちの中でも群を抜いているという。"
    },
    {
      "key": "VC_LW_VALE1",
      "value": "「……どうしよう。今年こそ、渡せるだろうか。……でも、渡してしまって、いいのか？」<br>　声には出さずに、そんな自問自答を繰り返しているのはキトン。それは、「日頃世話になっているお礼」として自身の手で作った甘い菓子。別に他意はないのだから、堂々と渡せばいい。そう思ってはいても、飾り立てが過ぎているのではないか、別の意図があると思われないだろうかなどと考えた末に、いつも渡しそびれている。<br>「また今年も、これをオーに渡すことになるのだろうか……」<br>　そんな独り言も漏らしそうになって、思考の中だけに押しとどめる。オーにだって世話になっているのだから、けして間違いではない。しかし……。そんな相反する思いを心の中で転がしながらも、彼女自身は結局実行しないと頭で理解していた。"
    },
    {
      "key": "VC_LW_THDG",
      "value": "　全身が金色の鱗で覆われ、二つの首を持つ巨大なドラゴン。ブレスや爪、尻尾など、他のドラゴン同様の攻撃手段を持つが、注意すべきはやはり二つある長い首である。<br>　片方の首の攻撃を逃れるために飛び上がったところをもう片方の首で仕留めたり、吐き出すブレスを目くらましのように使い、残った首で追撃を行うこともあるという。<br>　どうしても戦わなくてはならないのであれば、少なくともこれらへの対策を練らないことには勝利できないだろう。"
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "\"光の戦士はカオスを倒し、世界を救う\"<br>予言された物語は、予言にない結末を迎えた。人々に絶望をもたらすカオスは滅び、そして希望をもたらす英雄も消えた。<br><br>そう、君の手によって。<br><br>\"光の戦士\"の物語を、君が終わらせた。<br>だから世界は、\"光の戦士\"を──<br>君の勇姿を、忘れてしまった。<br><br>記憶をなくして、人はささやく。<br><br>かつて美しい希望に満ちていた世界を、つくりかえた存在。<br><br>誰も知らない、\"破滅の戦士\"。<br>物語の絶えた世界は、新たな伝説を欲している。"
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　遥か異界の、とある広大な砂漠にある塔から行くことのできる「浮遊城」を巡回する危険な機械型モンスター。異界の古代人が技術の粋を集めてつくりあげられたものだと考えられている。<br>　遭遇することはごく稀だが出会ってしまったが最後、搭載された数々の兵器による攻撃をかいくぐり生き延びることは、世界を救うほどの力を持つ光の戦士たちであっても至難の業であったとされる。"
    },
    {
      "key": "VC_FFT_MV3",
      "value": "「どんなに頑張ってもくつがえせないものがあるんだな……」<br>「そんなこと言うなよ。努力すれば……」<br>「努力すれば将軍になれる？この手でティータを助けたいのに何もできやしない……僕は“持たざる者”なんだ……」<br>「………………」<br>「おぼえてるか？　親父さんに教えてもらった草笛を……」"
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "「ダリオ様。はい、どうぞ」<br>「ん……もぐ……うわぁ、とても美味しいね。ヴィネラが作ってくれる料理は本当に美味しいよ」<br>「ダリオ様の元へ来る前に、たくさん練習しましたから……あ、まだありますから取ってきますね」<br>「待ってヴィネラ、私が取ってくるから大丈夫だよ。君はゆっくりしていて、ね？」<br>「でもダリオ様、お身体に……」<br>「心配しないで。今日はとても調子がいいんだ。この綺麗な花に囲まれてるおかげかな」<br>「ダリオ様……ありがとうございます。あたし……幸せです……」<br>「私もだよ。何年経っても一緒に眺めたいものだね」<br>「……はい」"
    },
    {
      "key": "VC_LW_DABL",
      "value": "　闇の世界から来たとされるディアボロスは、非常に知能が高く狡猾な性格で知られている。召喚者に取り引きを持ち掛けて願いを叶えてくれることもあるが、契約条件に巧妙な罠が仕掛けられていることが多い。契約者に隙があれば裏をかき、命を奪うことも厭わない。"
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　ホルンの誇る近衛部隊である≪堅牢≫は、武骨で男気のあるパラディンの隊長エンゲルベルト、竜騎士の副隊長ロレンツォ、命知らずの一番剣シュゼルト、狩人の一族の娘で精密な射撃を得意とするフェデリカ達の武功により他国にもその名が知れ渡っている。彼らだけでなくジザやヴィストラールをはじめとする猛者たちが揃っており、その名の通り王を守護する動く砦として認知されている。ひとりひとりの能力が高いこともさることながら、部隊として一丸となった攻撃能力も大陸随一との呼び声が高い。"
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　太古の時代からその凶暴さを怖れられてきた召喚獣。そのシルエットは、狼のようだと言われるが、六つの目、背から生えた大きな翼、前腕から生える鎌のような刃を持つ。<br>　はるか昔、強い力を持つ者たちによって捕らえられ鎖で繋がれたが、ある日戒めから解き放たれ、捕らえた者の種族を一人残らず食い殺したという伝説が残されている。フェンリルの首や足には千切れた鎖が絡みついていたという目撃談がよく聞かれており、この伝説の信憑性をより高めている。"
    },
    {
      "key": "VC_LW_TITN",
      "value": "　人間よりも古くから存在したと言われている巨人族。タイタンという言葉は「巨大なもの」を意味し、その名の通り大きく逞しい肉体とそこから繰り出される恐るべき打撃が特徴である。少し身体を動かすだけでも辺りには地鳴りが響き、拳を大地に打ち付ければ周囲の地形すら大きく様変わりさせると言われている。<br>　普段は大地そのものを象徴するかのように大らかであるが、一度怒ると圧倒的な力で暴れて手がつけられなくなるため、戦うのではなく友好的に付き合うのが好ましいとされている。"
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　グラセラの姉同然の存在とされ、≪紅蓮≫のマルグリットとヴァジムのみならずモントからも「頼りになる助っ人」だと思われている竜騎士ヴィクトラだが、裏ではグラセラと対立するウェズエット王クーリと通じていたり、相棒のルアーサと共に何やら悪巧みをしているような素振りを見せている。<br>　その美貌を保つことを常に気にかけ、お金にもうるさい彼女だが、そうして手に入れた美しい顔のみならず外見や振舞いも含め、すべて他者を操るために作っている「偽りの仮面」なのかもしれない。"
    },
    {
      "key": "VC_FF14_MV3",
      "value": "“光の氾濫”によって<br>滅亡の危機に瀕した<br>第一世界「ノルヴラント」に<br>夜の闇を取り戻すため、<br>滅びの運命に抗う反逆者たち。<br><br>伝説の“闇の戦士”となった冒険者に<br>“暁”の仲間たち、そして<br>“光の巫女”が力を結集し、<br>異形の存在“罪喰い”を討伐せんと<br>試みる。"
    },
    {
      "key": "VC_LW_AGON",
      "value": "　極めて硬質、かつ奇抜な色と形状の装甲をもつ巨大な人型の何か。少なくともモンスターなどではなく、何者かによってつくられた鋼鉄の人形のようであるが、いつ誰がつくったのかは謎に包まれている。止まった状態では岩のように静かだが、ひとたび動き出せば人間をはるかに上回る機動力をみせる。腕を飛ばしたり、中央の赤い核から高熱の光を放射したりするなど、まさに超人的な攻撃で破壊の限りを尽くすという。<br>　その神秘性と圧倒的な力ゆえに、アイガイオンは何者かから遣わされた使者なのではないかと信じるものもいるようだ。"
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "　グラセラとカディアは同じ母親を持つ、種違いの姉妹である。グラセラは幼い頃より城を抜け出し、母の元を訪れ、カディアや幼い弟妹の世話をしていた。グラセラはその穏やかな時間を、何よりも大切にしていた。<br>　月日は流れ事態は急変する。ウェズエット国の皇太子が暗殺され、王位継承権をめぐる争いが勃発。その凶刃はグラセラの母の元にも迫っていた。グラセラはカディアと共に私設部隊≪息吹≫を創設し、大切な者を守るための戦いに身を投じていくことになる。<br>　厳しい状況が続いても、グラセラはたびたびカディアの髪を梳いており、カディアもそれを楽しみにしていた。二人にとって、あの穏やかな時間を取り戻したいと願う、祈りのような時間でもあった。"
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "　遥か異界、封印の洞窟と呼ばれる場所に仕掛けられた罠のひとつ。その洞窟の最奥にはクリスタルが安置されていたと言われているが、仮にそれを手に入れたとしても安心することはできない。行きにはなんの変哲もなかった壁に突如悪魔の姿が浮き上がり、部屋にいる者を圧し潰すべくジリジリと迫ってくるのだ。<br>　単純な攻撃力だけでなく、逃げ場のない部屋が徐々に狭くなるという状況においても落ち着いて対処できる精神力を兼ね備えた者だけが、この危機を乗り越えることができたと言われている。"
    },
    {
      "key": "VC_LW_LUCA",
      "value": "　ランダル王国第三部隊≪陽炎≫の部隊長を務めている双銃使い、ル・シア。父が白魔道士であった関係で人体の知識が豊富な彼女は体のどの部分をどのように傷つければ身体の自由を奪うことができるかを研究・熟知しており、かつ数多く実践もしている。<br>　獲物をどこまでも追う執拗さと冷酷さを併せ持つ彼女は、幼い少女のように純真だ。好きなものを見つけたらとことん追い、飽きるまで戯れ続ける。<br>　一見楽しそうに動物とじゃれているように見えるル・シアだが、その目は冷静に、体の構造を「研究」しているに違いない。"
    },
    {
      "key": "VC_LW_SCAL",
      "value": "　スカールとロレイラの出会いは、それぞれがサイガの里、ゴウガの里の長を受け継ぐ何年か前のことである。<br>　当初、互いの素性を知らぬまま出会った二人だったが、とある小さな村で行われた夕涼みで再会した時に両者の立場を理解する。しかしその時すでに、互いを想う気持ちを消せないことにも気づいていた。<br>　再会した日の夜、二人は村を抜け出し密かに花火を楽しんだ。手から吊り下げた小さな炎の塊が短い間光を散らすだけの質素なものだが、闇夜に輝くそれはまさしく花のようであった。花火を見つめながら、相手に対する想いが胸の中で弾けつつあること、そしてそれが長くは続けられないだろうことを自覚していたのだった。"
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　遥か異界、巨大な隕石により、猛毒の瘴気に包まれた世界で、一度は奪われた未来に希望をもたらしたのは瘴気を浄化するクリスタル。<br>　だがクリスタルの命も永遠ではない。クリスタルの命を紡ぐ「ミルラのしずく」を求めて、キャラバンは冒険へ旅立つ。<br>　この物語はクリスタルと共に生きる若者たちの冒険記『クリスタルクロニクル』"
    },
    {
      "key": "VC_LW_LVAT",
      "value": "　水界の守り神と言われるリヴァイアサン。巨大な体で水中を凄まじいスピードで移動することが出来る。時には大渦を起こし、時には大波を起こし、人々の暮らしを一変させるほどの力を持っている。<br>　基本的に穏やかで、海中で静かに眠っている。気まぐれで人を助けることもあった。しかし、水界を汚す者には容赦なく襲い掛かる。それが大いなる災厄となり、多くの生命が散っていくことになる。<br>　船乗り達の間では、平和な航海に対して感謝の念を忘れないこと。海の物を獲りすぎないこと。海を汚さないこと。その３つのルールを守るよう古くから伝えられている。"
    },
    {
      "key": "VC_LW_HLNA",
      "value": "「そう、わたくしはエルデ様に嫁ぐ前……あの頃に戻るべきなのだわ」<br>　かつて、リオニス最強の魔術師として他国から恐れられたヘレナ。敵対する者をも魅了せずにはおかない美貌と、不用意に手を伸ばした者はその命すら奪われかねない危険なトゲを持つ恐るべき存在として「戦場の黒き薔薇」と呼ばれていた。<br>　短くはない年月が過ぎ、人々の脳裏から伝説的存在の記憶も薄れかけていたが、彼女は静かに息を吹き返していた。以前とは異なり表舞台には立たず、事態を裏から動かすため暗躍している。王エルデとの誓いを果たすために。"
    },
    {
      "key": "VC_LW_TYPN",
      "value": "　数十年に一度とてつもなく激しい大嵐が巻き起こり、街を吹き飛ばし崩壊させてしまうことがある。その原因はテュポーンであると古くから伝えられてきた。<br>　体の前後に顔を持つ異形であり、姿を見た者が恐怖に震え上がるほど恐ろしい表情でもある。悠久の時を生き続けており、その殆どを単独で過ごしてきた。それは、災禍の如く恐れられ、恐怖の象徴である存在に近寄る者がいなかったから。<br>　時が経ち、人語を解する変わったタコのような魔物と行動を共にするようになる。以後は、鼻息で相手を吹き飛ばすことはあれど、街を破壊することは激減した。タコのような魔物が語るには、怒ると恐ろしいが普段は優しく気さくな性格らしい。しかし真偽のほどは定かではない。"
    },
    {
      "key": "VC_LW_HALL",
      "value": "「ムラガ様、浮かれたヤツらがまたここにもいるデスよ」<br>「愚かな悪霊どモめ、蹴散らシてくれル！　行くゾ、オルドア！」<br>「はいデス！」<br><br>　一部の地域には、血を吸って力を得たり、霊を使役するなどの特性をもつモンスターへの恐れから、祭りの際にそれらの格好を真似することで人間を超えた力にあやかろうとする風習が古くからあった。<br>　ところが近年、そうした風習が廃れた都市部において、特定の時期になると奇妙な格好の悪霊が現れ、街を我が物顔で練り歩いたり夜通し騒いだりなどの迷惑行為が報告されている。<br>　そこで、未だ風習が残る地域の者たちは依頼を受けて都市部へ出向き悪霊達をちょっと過激に驚かせて追い払っているのだという。"
    },
    {
      "key": "VC_LW_RAMD",
      "value": "　星は瞬き全てを告げる。生きとし生ける者達の未来を静かに囁いている。ラマダが告げる星の言葉は常に誰かのためのもの。進む道を憂えている剣士、苦境に立つ仲間の未来。<br>　ラマダは星を読み、戦況を的確に判断する。時には星の言葉を伝えず仲間の奮起を促す行動を取ることもある。星から告げられた未来を覆すために。<br>　そんなラマダがリオニスを訪れたのは星の声に導かれてのこと。戦乱続くアードラの地に、一筋の希望を見出したからなのか。滅びの輝きにその身を委ねるためなのか。それを知る者は一人もいない。"
    },
    {
      "key": "VC_LW_BAHM",
      "value": "　かつて竜王バハムートは、神々を相手に５００年間戦い続け、地上を焼き尽くしたことがある。それだけではなく、空に浮かぶ美しい星々もバハムートが消し去り続けている。そのような数えきれないほどの逸話と共に、古来より語り継がれている最強で孤高の竜族。<br>　召喚獣の中でも最古の存在であり全てを知り、全てを司る竜族としてとある国ではバハムートを神として崇めており、敬意を込め「竜神王」と呼ばれていた。王位継承者は例外なく、竜神王が住まうと言われる、天に届くほどの高い山に登る儀式が行われている。"
    },
    {
      "key": "VC_FF10_MV1",
      "value": "異端者の烙印を押され、辛くも寺院の追っ手を逃れたユウナ達は、マカラーニャの森で束の間の休息をとる。これまでの発言を謝罪し励まそうとするティーダに対し、ユウナはこれまで抑えてきた想いを吐露する。「できないよ…できないんだよ……行けないよ…」"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "　数多の異界で伝承が語り継がれている、人智を超えた兵器。鋼鉄の巨体から突き出た四本の脚を使って蜘蛛のように移動する。<br>　ひとたび攻撃を加えると爆発物による熾烈な反撃を行ったり、「波動砲」と呼ばれる白く輝く光で辺り一帯を蒸発させたりと、対象を消滅させるまで止まることはない。一方こちらから手を出さなければ害はないため、万が一オメガを目撃した場合は、よほどの戦力を有していない限りその場を立ち去るのが良いとされている。<br>　これ以外の情報が殆どないオメガについて「高度な技術を持った古代文明で生産された専守防衛のための兵器が暴走し、次元を超えて様々な場所に現れたもの」という噂があるものの、その真偽を確かめる方法はない。"
    },
    {
      "key": "VC_LW_ROBB",
      "value": "　ホルンの王ロブが奇妙な閃光を感じるようになったのは、もう二十年以上も前の話である。<br>　巻藁を眼前に刀を構えて精神を極限まで研ぎ澄ます鍛錬を行っていた時、一瞬ではあるが流れるような光の軌跡が見えた。そこへ刀を向けると、刃は吸い込まれるかのように流れ対象は音もなく両断されたのだ。それが動く敵兵であっても、光の軌跡に従えば、敵がまるで自ら斬られに来たかの如く動き絶命させることができた。以来、ロブは重厚かつ流麗な刀の達人と呼ばれるようになったのだった。<br>　ホルンの王ロブは、独り考える。「この国がこれからどのようにすればよいか、光が見えれば楽なのだがな……」大国ホルンを導く光は、どこへ射すのだろうか。"
    },
    {
      "key": "VC_LW_XMAS",
      "value": "「うーむ、いつもながら素晴らしい料理の数々。私は寒いのは苦手だが毎年この時期にイルディラが用意する旨いもののおかげで乗り切れている気がするぞ。普段気難しそうな顔で計算ばかりしているのに、これだけ見事な腕前を持っているとは本当に意外だな」<br>「何言ってるの、エルシレール。料理もある意味数学よ。食材の分量と火力によって導かれる美味しさの方程式というか。よし、このパイも計算通りの出来ね」<br>「そんなものなのか？……ふああ、お腹いっぱいになったら眠くなってきたぞ……ぐーぐーぐー」<br>「あなたの場合、食べても食べなくても寝ているような気もするけど。……おやすみ、エルシレール。今年は色々大変なことがあったけど、来年こそは良い年になるといいわね」"
    },
    {
      "key": "VC_NIER_MV1",
      "value": "遠い未来。<br>突如侵略してきた異星人。<br>そして、彼らが繰り出す兵器「機械生命体」。<br>圧倒的戦力の前に、人類は地上を追われ月へと逃げ延びていた。<br><br>地球を奪還する為に人類側はアンドロイド兵士による抵抗軍を組織。<br>さらに膠着した戦況を打破する為、新型アンドロイドである戦闘用歩兵「ヨルハ」部隊を投入する。<br><br>人のいない不毛の地で繰り広げられる機械兵器とアンドロイドとの熾烈な戦い。<br>やがてそれは知られざる真実の扉を開けてしまう事となる……"
    },
    {
      "key": "VC_LW_MONT2",
      "value": "　――かくして、ふたつの因縁に終止符が打たれた。ひとつはリオニスとその隣国フェネスとの争い。いまひとつはリオニス王家内における父と子、および双子の対立である。<br>　どちらの因縁を断ち切ったのも、リオニス王エルデの嫡子にして第一王子モント。彼はごく少人数の部隊≪蒼穹≫を率いて運命に翻弄されながらも各地を転戦し、フェネスの王ムラガを撃破。そして弟シュテルとの決着もつけたのだった。<br>　しかし、リオニス城からは巨大なクリスタルが浮上し領土の一部は正体不明の霧に覆われ、モントは父の遺志を継ぎ国を取り戻す戦いを続けることとなった。獅子王モント・リオニスには、その誕生の瞬間からあまりにも過酷な試練が与えられていたのである。<br><br>（「幻影戦争　第一部」より）"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "　「炎の鳥」「不死鳥」などとも呼ばれる、全身に炎をまとった巨大な鳥型の召喚獣。灼熱の溶岩へ飛び込むことで生まれ変わる“転生”の力を持つと言われている。その姿や能力は、数多くの異界で暮らす者たちにとって崇敬の対象となってきた。<br>　また、フェニックスは「世界が停滞して行き場を失った時、全てを焼き払い灰の中から再生させる」という特殊な役割を担っており、召喚獣たちの中でも特に異質な存在であるとされている。"
    },
    {
      "key": "VC_LW_CMLO",
      "value": "「マシュリー姫。このカミッロ様が必ず！　あの血も涙もない魔王、モントから救い出してやるぜ！」<br>「ああ……ですがカミッロ様。あの者の力は強大です。私のために、あなた様が傷ついてしまったら私はもう生きていけない……！」<br>「心配無用さ、ハニー。この俺が負けるハズがないじゃないか！」<br>「モントは私を手に入れるためなら何でもする卑劣な男。カミッロ様もどんな酷い目に合わされるか！」<br>「ああ、姫からの愛……胸に染みるぜ。この愛の力があれば、冷血魔王モントなど瞬く間に屠ってみせる。そして姫……俺と……」<br><br>　カミッロの妄想は無限に膨らむ。しかし、彼がこれまで特定の異性と恋仲になったことは一度もない。彼の英雄譚が現実のものとなる日は来るのだろうか。"
    },
    {
      "key": "VC_LW_CBCL",
      "value": "　額に赤く輝く宝石が特徴的な、翡翠色の柔らかそうな毛をもつ小さな召喚獣。本来カーバンクルとは赤い宝石そのものを指す言葉だったが、誰ともなく言い始めた「赤く大きな宝石がひとりでに宙に浮き、遠くへ消えていった」という噂がきっかけで、この召喚獣自体もカーバンクルと呼ばれるようになったとされている。<br><br>カーバンクルが認めた人間には懐くばかりでなく、その者がピンチの際には護ってくれることすらある。<br>しかし、十分なコミュニケーションが取れないうちに額の宝石に触れようとするのは厳禁。場合によっては長い間近づくことすら許してくれなくなってしまうらしい。"
    },
    {
      "key": "VC_LW_ICDG",
      "value": "　ハインドラの各地には、その土地を守護する竜の伝説が数多く残されている。これはそのうちの一体で氷を司る存在であるとともに、冬の厳しい寒さをもたらすものとして恐れ敬われた。<br>　恐れられるだけでなく敬われたのは、稀に目撃される遠方の雲上を泳ぐように飛行する姿があまりにも美しいからだ。あらゆる生命が活動を停止するほどの寒さに耐え、ひと目だけでも間近にまみえたいと願う者も多い。<br>　しかし、氷竜とは戦うどころか接近することさえも禁忌だ。吹雪や雪崩と戦うことができないように、ただの人間が太刀打ちできるような存在ではないとされている。"
    },
    {
      "key": "VC_LW_DEAN",
      "value": "　暗黒を力の源とする禁断の剣技、「魔剣」。その魔剣を、血の滲むような努力の末ついに修得した若き騎士ディーン。<br>　しかし、彼を待っていたのは魔剣の力を恐れ、妬む仲間たちからの侮蔑の眼差しだった。失意の末、暗黒の力に囚われてしまった彼はついに仲間をその手にかけてしまう。そして、彼もまた罪の意識から自らの命を絶つ。<br>　死してなお深い悲しみと後悔に苛まれる彼は、光を求めて、闇を纏いしその刃を振るう。"
    },
    {
      "key": "VC_LW_MORE",
      "value": "　星読みの力を持つ姉妹、ムーアとラマダ。連れ立って旅を続けていた二人が異なる道を歩み始めたのは、ラマダがリオニスに身を寄せる前のことである。<br>　姉妹の見た目や性格が異なるように、星を読む力にも違いがあった。姉のムーアはランダルの滅亡に関して多くのことを読むことができていた。一方、妹のラマダも滅びの相を感じてはいたものの姉よりは漠然としたもので、しかしながら姉が読めなかった獅子の目覚めを感じとっていた。それぞれが視た星の導きに従い、二人は別々の国に仕えることとなる。<br>　数年の時を経て、別れた二人が再び手を取り合う未来があるのか。それは姉妹のどちらも未だに読むことができないでいる。"
    },
    {
      "key": "VC_LW_MONT",
      "value": "「僕は、このリオニスの王なんだ。全てを背負う。そして生きていく」<br>　ムラガの野望は潰えた。しかし、そのために失われたものはあまりにも大きい。リオニス城は破壊され、国家としての存続も危うい。父王エルデの最期を看取り王位を継いだモントは、自身の手で双子の弟シュテルを倒した。それがモント自身の望みではなくとも、決着をつけねばならなかった。<br>　父の遺志を継ぎ、リオニスを取り戻す。それがモントに遺された唯一の成すべきこと。その呪縛にも似た誓いは、他の誰かが代わりに背負うことなど敵わない。モント自身が、争いのない世を望む願いを封じ達成しなければならなかった。"
    },
    {
      "key": "VC_FF7_MV1",
      "value": "「ソルジャーになりたいんだ。セフィロスみたいな、最高のソルジャーに」<br><br>「ね、約束しない？　あのね、クラウドが有名になって、そのとき私が困ってたら……クラウド、助けに来てね」<br><br>「はぁ？」<br><br>「ピンチのときにヒーローが助けてくれるの、一度くらいは経験したいじゃない？」<br><br>「……わかった、約束する」"
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "　遥か異界の都市「ミッドガル」の壱番魔晄炉の最深部を警護する、蠍を模した大型機械。実弾、光学問わず多様な兵装を用い侵入者を排除する。中でも「テイルレーザー」と呼ばれる破壊光線は、鉄の塊をも簡単に吹き飛ばすほどの高威力。接近戦のみならず、驚異的な跳躍を見せて壁などの高所に張り付き、そこから遠距離攻撃を行うこともある。<br>　その異界において精鋭と呼ばれた元ソルジャーや活動家のリーダーをもってしてもかなりの長期戦を強いられた難敵。"
    },
    {
      "key": "VC_LW_LSWL",
      "value": "　アードラとは異なる地で活躍するラスウェルの気高い理想に、氷の女王シヴァが呼応して生まれたビジョン。長きに亘り続いた騒乱を収めるため、ラスウェルの持つ「紫電」とシヴァの吹雪が戦場を美しく舞う。その志を貫く不屈の精神は、氷の中に激しい炎を秘めている。"
    },
    {
      "key": "VC_LW_RAIN",
      "value": "　遥か異界で出会った二人の青年。<br>　戦乱に明け暮れるアードラの安寧を願い、過酷な戦いを続けるリオニス王国の王子「モント」、そしてラピスやパラデイアを数多の危機から救ってきた、グランシェルト王国の騎士「レイン」。<br>　光の意思によって異なる世界から召喚された彼らビジョンの使命は異界を脅かす未知の存在と戦い、それを倒すことだった。<br>　相手の中に自分と同じ、まっすぐで純粋な心を感じ取った彼らは自ずと互いを信頼し合い、それぞれの世界……いや、異界に存在する全ての世界の平和を守るために共に剣をとるのだった。"
    },
    {
      "key": "VC_LW_JEDN",
      "value": "　圧倒的な量の銃を揃えた精強な軍隊と、ビジョンを呼び出せる不思議な指輪を携えたジェーダン・ランダル率いる新興国ランダル。オウィスやホルンをはじめとした周辺国を支配下に置くべく東進を続けており、これを繰り返せばいつかランダルが全ての国々を従える日が来ると配下の誰もが信じている。<br>　しかし、ジェーダンは他の者とはやや異なる物の見方をしている。厄介な「あの」勢力に対し、どのように立ち向かうべきなのか。それを解決しない限り、アードラに真の平和は訪れないことを知っているからである。<br>　大いなる牡鹿はアードラ統一のみならずその先をも見据え、日々覇道を邁進している。"
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "　ランダル第三部隊≪陽炎≫は射撃部隊で編成されている。単体の突破能力は高くは無いが、牽制、援護に非常に長けており、大国ランダルの快進撃を支える大きな要因となっている。<br>　部隊長ル・シアと銃士クレイスは共に第二部隊≪煉獄≫出身であり、武器の手入れについては、部隊長のラルドーより厳しい指導を受けた。≪陽炎≫が扱う銃器は複雑な構造をしているため、手入れを怠ることで戦場で命を落とすことにも繋がる。ル・シアは部隊長となっても、己の武具は自身で整備しており、後輩のクレイスにも丁寧に指導している。"
    },
    {
      "key": "VC_LW_EFKS",
      "value": "　硬い鉱石でできた身体と巨大な角を持つモンスター。ひとたび走り出せば、音を置き去りにするほど足が速く、狙った標的は絶対に逃がさないといわれている。<br>　しかし、恐るべきスピードを誇る一方で、走り出すまでには相応の準備時間を必要とするようだ。もし戦うのならば、エラフィケラスが動き始めるまでの隙を突き、短時間で畳みかけるのが勝つための絶対条件となるだろう。"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "　イオスに危機が訪れたとき、「真の王」が世界を救うと伝えられている。ルシスの王子であるノクティスは５歳のとき、聖石によってこの真の王に選ばれた。<br>　また、真の王を支える存在として「神凪」がおり、世界を浄化して、安定をもたらすとされる。テネブラエの令嬢ルナフレーナは神凪として生を受け、ノクティスの婚約者と定められた。<br>　二人は子供の頃に言葉を交わしたのみであったが、そのとき誓った、互いの使命を果たす約束を決して忘れることはなかったという。"
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "　遥か異界の軍事国家ニフルハイム帝国が開発した重魔導アーマー。<br>　操縦席の下部にある機銃や、地面に突き立てて周囲の敵に電撃を放つ槍など、凄まじい威力を持つ兵器を搭載している。<br>　ニフルハイム帝国は、「魔導」によって発展させた科学技術を用い、マニプルスをはじめとする様々な機械兵器を生み出すことで、大国への道を歩んでいったようだ。"
    },
    {
      "key": "VC_LW_MRND",
      "value": "　東方の島で修行に明け暮れていたミランダとラヴィエス。二人は良きライバルであり、唯一無二の親友でもあった。憎しみを乗り越え、成長し続けるラヴィエス。ミランダも同じく成長するが、己の限界を感じていた。ミランダの太刀筋に、焦りと迷いが表れていることは、師であるシムールには一目で分かった。<br>　シムールはミランダを連れ本土に渡ることを決断。より厳しい環境で剣を磨く道を示した。ラヴィエスは時期尚早とし、東方で修行を続けることに。出発が翌日に迫った夜半。ミランダとラヴィエスは最後の打ち合いを終える。二人とも大粒の涙を流して互いの健闘を称え合った。<br>　そして翌日の早朝、互いに更なる成長を遂げ、再会することを誓う。昨晩とは異なり、そこには爽やかな笑顔が二つ並んだ。"
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "　大きな一つ目の悪魔族。黄金の鎧に身を包み、獲物を睨みつける姿には、通常種のアーリマンにはない威厳すら漂う。<br>　悪魔たちは善なる者の敵対者であり、彼らの最高の喜びは人間を堕落させ、可能な限り苦しませること。<br>　アーリマンゴールドも例外ではなく、その巨大な瞳に魅入られた人間は精神が錯乱し、破滅へひた走るといわれている。"
    },
    {
      "key": "VC_LW_GABL",
      "value": "　武器商人ギルドを乗っ取ることで権力を得たガーブル。強引な取引を仕掛けるため、評判は良くはないが刀匠達の管理や武器の流通を完璧に牛耳ることに成功した。冷酷であり非道な人物として知られている。<br>　長きに渡り虐げられ、悲惨で残酷な歴史を背負い続ける民イーザグ。その一人であるガーブルは同胞以外全てを怨敵とみなし、手段を問わず冷酷に利用している。イーザグの民の地位を向上させるための行動ではあるが、負の連鎖でしかなかった。しかし、ガーブル達が戦乱の世を生き残る唯一の方法だった。<br>　ガーブルが心から信頼するのは、妹のヴェルヌと、いつも傍らにいる相棒の犬である。親とはぐれ瀕死になっていた子犬を保護したのちに、数年間を共に過ごした。今ではもう大切な家族の一員となり、強固な絆で結ばれている。"
    },
    {
      "key": "VC_LW_BCRD",
      "value": "　古代から生き続けている竜の一種。人間を遥かに凌ぐ大きさで、長い首と尾を持つのが特徴。<br>　草食なので、獲物を狩ったりはしないが、縄張り意識が強く、近づく者は敵と見なして攻撃する。<br>　その巨体から繰り出される一撃は脅威の一言で、中には魔法を操るものもいるという。<br>　異界には、ブラキオレイドスをはじめ、いにしえの竜たちが暮らす恐ろしい森があるらしい。"
    },
    {
      "key": "VC_LW_EURP",
      "value": "　遺跡で発見された防衛機構のひとつで、古代の決戦兵器であったと伝えられている存在。<br>　創造主がいなくなってしまった現在でも、従順に遺跡を守っている姿が確認されているようだ。<br>　旧時代の技術を研究する人々にとって、エウロペは貴重な調査対象。<br>　しかし、人間をすべて敵と見なして襲い掛かってくるこのガーディアンを、破壊せずに無力化することは極めて難しい。"
    },
    {
      "key": "VC_LW_HALL2",
      "value": "「あれれ、亡霊くん達が泣きながら帰ってきたよ？」<br>「また悪霊を祓う者達にやられたのかよ。ったく面倒な奴らだぜ」<br>「それじゃ、あたし達でキッチリとお礼をしてあげないとね！」<br><br>　特定の時期になると奇妙な格好の悪霊が現れて、街を我が物顔で練り歩いたり夜通し騒いだりなどの迷惑行為が報告されている。悪霊を祓う者達は直ちに現場に急行。悪霊達を過激に驚かせ追い払い続けている。<br>　しかし……それを黙って見ている悪霊達ではなかった。２人と１匹の極悪非道な悪霊が立ち上がり、街へ繰り出し大騒ぎを始めた。亡霊達も大勢集まり、街は大混乱となった。そして、悪霊を祓う者達との激しく過激な戦い？が、まもなく始まる。"
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。オーディンに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　ただひとつ確かなのは、人間に対して底知れぬ悪意と憎悪を抱いているということのみ。"
    },
    {
      "key": "VC_FF6_MV1",
      "value": "魔大戦――<br>すべてを焼きつくした、その戦いが<br>終わった時、世界から<br>「魔法」という力が消え去った<br><br>そして１０００年……<br>鉄、火薬、蒸気機関<br>人々は機械の力を使い、世界を<br>よみがえらせた<br><br>今またここに、伝説となった<br>「魔法」の力を復活させ<br>その強大な武力によって<br>世界を支配しようとする者がいる……<br><br>人はまた<br>そのあやまちを<br>くり返そうとしているのか――"
    },
    {
      "key": "VC_FF14_MV4",
      "value": "光の氾濫による消滅の運命から、<br>分かたれし第一世界を救った英雄<br>“光の戦士”と“暁”の賢人たち。<br><br>原初世界へと帰還した彼らを<br>待ち受けていたのは、<br>古の昔、世界を襲った<br>「終末」の再来だった！<br><br>各地で巻き起こる絶望的な戦いは、<br>すべての命に終焉を<br>もたらしてしまうのか……。<br><br>託された想いを力に変え、<br>光の戦士は、<br>星の海へと漕ぎ出してゆく――。<br><br>"
    },
    {
      "key": "VC_LW_CHEL",
      "value": "　かつては沢山の家族と共に幸せに暮らしていた時期はあった。しかしある日を境に母が家に戻らなくなり短くない時が流れた。その母は任務の果てに命を落としてしまったが、残された子供たちは、それを知ることは無かった。決して戻ることのない亡き母を求め、子供たちはあてのない旅へと出発した。厳しい環境に襲い来る魔物。そして家族は散り散りになり、孤独にその生涯を終えようとしたとき、一人の人間の少女に命を救われることとなった。<br>　少女は震える猫を抱き上げ、消え行く命を救うことを決意した。あてのない旅をする少女は、優しい兄に守られているが、もし自分が猫と同じように一人だったとしたら、どうなってしまっただろうか。直感的にそのように感じた少女の心に迷いは無かった。二人の兄は、少女の心の成長を優しく見守っていた。"
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "「ほーら、今年の聖夜のご褒美は、ひと味違うわよぉ！」<br>「中身マシマシって感じね！　相変わらずの非道っぷり、やっぱりあんたと一緒にいると退屈しないわ！」<br>「あたしの相手をしようってんならさ、この程度のプレゼントは、ニッコリ笑って受け取ってもらわなくっちゃねぇ！」<br>「あはは！ とても素敵な聖夜になりそうだね、それって！」<br>「冬の夜空に、きれいな花火を上げるわよぉ！」<br><br>「あ、悪党の面構えじゃな……それも相当の……」"
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "　理不尽に「居場所」を奪われてしまった若者たちが「心の怪盗団」を結成。彼らは「世直し」を志す義賊であるらしい。<br>　腐った大人たちの心の奥に潜むという、歪んだ欲望の核「オタカラ」。<br>　心の怪盗団がオタカラを盗み出すことで、ターゲットにされた者は「改心」してしまうという。"
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": "「さあ、今日は年に一度の目出度い日だ。遠慮はいらねえ、好きなだけ飲んで食べて、騒いでくれ！」<br>「そうは仰っても、あまり羽目を外すと明日に響きますよ」<br>「ふっ、相変わらずだなお前は」<br>　新年最初の朝日に照らされた甲板の上で、盛大な宴が繰り広げられている。普段は戦に明け暮れる兵たちも今日ばかりは全て忘れて楽しんでいる様子だ。<br>「こんな日があってもいい。そう思わねえか？　戦で血塗られた日も、馬鹿騒ぎして酔いつぶれる下らねえ日も、全部俺の歴史の一部だ。死ぬまで忘れる事はない」<br>「ジェーダン様……」<br>「はは、アードラが一つになった後も、こうやってまた一緒に騒げるといいな。これからも共に行こうぜ！　な、オベロン」<br>「はい……！」"
    },
    {
      "key": "VC_LW_TREL",
      "value": "　ひっそりと静まり返った地下通路を、ティレルは周囲に気を配りながらゆっくりと進む。<br>　眠り薬によって動く事もままならないグラールとレイシェスを、地下の牢へと押し込んで、ようやく一つ息をつく。今にも消えそうな小さな明かりが、ゆらゆらと揺れた。<br>　まだかすかに意識のあるグラールが、鉄格子に手をかけてティレルを睨む。ごめんなさいと呟きながら、震える手で扉を閉める。<br>　二人を助けるにはこうするしかないと自分に言い聞かせる。もっと力があれば、他に方法はあったかもしれないけれど。今はまだ、ただ一人の人を守る事さえままならない。<br>　己の小さな手を見つめてティレルは俯く。しかし、すぐに顔を上げて前を向く。<br>　降りかかる苦難を乗り越え、大切な人を守る力を手に入れる為に。"
    },
    {
      "key": "VC_LW_THLA",
      "value": "　ホルン第二部隊≪壮麗≫内では、頻繁に争いが勃発することがある。部隊長のアドラードをめぐり、妹のサリアと隊員のレイシェスが火花を散らすのである。<br>　ある日、グラールが演習から戻り身体を休めているときに、サリアとレイシェスのいつもの争いが始まることとなった。しかし、グラールは疲労困憊だったためそのまま眠りについた。翌朝、グラールが目を覚ますと暗い顔のサリアとレイシェスが訪ねてきた。昨晩の争いが原因で、ホルン城の柱の一つを破壊したためアドラードを怒らせてしまったと。<br>　それから数日の間、アドラードに許してもらう為にはどうすればよいかを考えることにつき合わされる。その最中も度々争う二人。グラールの胃袋はキリキリと悲鳴を上げた。それ以来、二人の争いは必ず止めると心に誓ったグラールであった。"
    },
    {
      "key": "VC_LW_ANIM",
      "value": "　鎖で何重にも縛られ、深淵に封じられていた召喚獣。その力は強大で、アニマを封印するために多くの高名な魔道士が命を落としたほど。<br>　内面に憎悪や苦悶といった闇を抱え、禍々しい姿になり果てているが、本来は暗さと無縁の心を持った優しい召喚獣だった。<br>　しかし、人々の悪意を取り込みすぎたために暴走し、際限なく破壊を続ける凶悪な存在へと変貌を遂げたという。"
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "　スピラと呼ばれる遥か異界にて、召喚士を目指す少女が喚び出すことに成功した召喚獣。ビサイド島にある寺院の、祈り子の像から召喚された。<br>　翼が巻き起こす烈風や発する閃光は非常に強力で、召喚者にとって頼りになる存在。<br>　ヴァルファーレを喚び出せたことで晴れて召喚士となった彼女は、彼女を守るガードたちと共に強大な敵『シン』を倒すための過酷な旅へと赴くことになる。"
    },
    {
      "key": "VC_LW_GLMS",
      "value": "　ギルガメッシュとサーダリーは、長きに渡り敵対関係にあった。神の如き力を有し、地の縛りを解き天を舞うギルガメッシュと、人の限界を優に超える大魔力を身体に秘める、驚異的な存在であるサーダリーとの激突は天地を揺るがす程の凄まじい戦いとなる。<br>　二人が目指す道は異なるのだが、その手段として各国に干渉し、戦争を起こすことだけは共通していた。そのため、衝突することは必然とも言えた。互いに譲れぬものを抱いて悠久なる時を歩んでいるため、引き返すことは出来ないからだ。<br>　その道の果てに待つものは平穏かそれとも破滅か。おそらくその過程において、おびただしい魂が消えてゆくことだけは確かだろう。"
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "　旅の途中、ヘレナたちは喉の渇きを癒そうと水辺を探していた。すると、深い森の中で美しい果実が沢山実っているのを見つけた。見慣れない形と、色鮮やかな輝きを放つその果実にイリーザはためらったが、すかさずラファールが一つもぎ取って齧りついた。慌てるイリーザに、ヘレナが優しく声をかける。<br>　見ると、果実のいくつかは鳥や獣に食べられた跡があり、どうやら毒はないようだ。短い休息が終わればまた過酷な日々が始まる。この果実を沢山持っていけばきっと役に立つだろう。そう思ってイリーザは手を伸ばしたが、ヘレナがそれをそっと制した。森に住む生物たちにとってこの果実は生きる糧。必要以上に搾取してはならないと。イリーザは恥ずかしそうに頷き、一つ手にした果実を齧る。生命の果実の恵みが、香しくイリーザの喉を潤した。"
    },
    {
      "key": "VC_LW_SLEN",
      "value": "　先代から託された青きクリスタルの力を二振りの剣に変え、悪を討つために世界を駆けるスターライトエレナ。彼女の心に宿る正義の炎は決して消えることはない――。<br>　これは、世界を守るヒーローたちの活躍を描く絵画小説『ファンダメンタル・フォーシーズ』待望の最新刊の表紙を飾ったイラストである。"
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "　フィーナと魔人フィーナ。彼女たちにとって、お互いはかけがえのない「もうひとりの自分」である。<br>　顔立ちはそっくりな二人だが、性格はまるで正反対。純真無垢な少女と、勝ち気でセクシーなお姉さん。<br>　しかし、他者を想う優しさは、彼女たちに触れ合った者たちの誰もが認める共通点である。<br>　フィーナたちは見守り続ける。人々の暮らす世界を、ともに旅した愛すべき仲間たちを。"
    },
    {
      "key": "VC_LW_SRTN",
      "value": "　怨念によって魔物と化した賢姫。<br>　元は愚王の兄を陰ながら支え続けた有能な王妹だったが、彼女の軍才を恐れた兄王や王妃によって毒を盛られてしまう。<br>　聡明な彼女は毒に気づいて生き延び、多くの人々の手を借りて祖国へ復讐。最愛の兄を手にかけた。<br>　その後は人の世から姿を消し、負の感情を糧とする植物になることで自我を保ち続けていた。"
    },
    {
      "key": "VC_FF13_MV1",
      "value": "　空中都市コクーンの退役軍人ライトニングと、彼女と共に戦う召喚獣オーディン。<br>　白馬に姿を変えたオーディンは、巨大な剣を華麗に振るうライトニングを乗せて、戦場を縦横無尽に駆け巡る。<br>　この世界において、召喚獣は彼らが認めたルシにのみ力を貸してくれる存在。果たすべき過酷な使命を帯びたルシたちにとって、心強い味方といえよう。"
    },
    {
      "key": "VC_FF13_MV2",
      "value": "　空中都市コクーンで暮らしていた上流階級の少年ホープと、彼と共に戦う召喚獣アレキサンダー。<br>　己を喚ぶ声に応えて姿を現したアレキサンダーは、召喚者であるホープの号令に従い、襲い来る敵に聖なる裁きを下す。<br>　この世界において、召喚獣は彼らが認めたルシにのみ力を貸してくれる存在。果たすべき過酷な使命を帯びたルシたちにとって、心強い味方といえよう。"
    },
    {
      "key": "VC_FF13_MV3",
      "value": "　空中都市コクーンで反聖府組織を率いる青年スノウと、彼と共に戦う召喚獣シヴァ。<br>　大型の厳ついバイクに姿を変えたシヴァは、スノウと力を合わせ、戦場を豪快に疾駆する。<br>　この世界において、召喚獣は彼らが認めたルシにのみ力を貸してくれる存在。果たすべき過酷な使命を帯びたルシたちにとって、心強い味方といえよう。"
    },
    {
      "key": "VC_LW_TSLP_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。テトラシルフィードに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　人間を憎悪し、暴風と嵐で滅ぼさんとする禍々しい存在であるが、かつては明るく屈託のない、おしゃべり好きな精霊であったという伝承も残されているようだ。"
    },
    {
      "key": "VC_LW_JEDN2",
      "value": "　リオニスの窮地を救う為、ラマダは単身ランダル城へと赴き、玉座に座るジェーダンの前に跪いていた。<br>　ランダルの王を動かす事ができれば、未来を変える事ができる。そう信じてラマダはまっすぐにジェーダンを見上げた。<br>　ただ援軍を要請してもこの男は動かない。それを知っていたラマダは自らの身分を明かし、今ウェズエットで起きている事を包み隠さずジェーダンに告げた。<br>　リオニスの王モント。彼が持つ未知の可能性と、力。それは星を読むラマダにも読み切る事のできない天命に導かれている。<br>　あのクーリに奥の手を使わせようとさせる存在。ジェーダンの瞳の奥がきらりと輝いた。<br>　面白い。そう呟いたジェーダンの中に、ここにもまた一つ、強く輝く星を見てラマダは微笑んだ。"
    },
    {
      "key": "VC_LW_ALIA",
      "value": "　午後の穏やかな日差しの中、香り高い紅茶がお気に入りのカップになみなみと注がれる。兄のオベロン、そしてリベルカと共に囲むささやかなお茶会を、アライアはこよなく愛していた。色とりどりのお菓子に目を輝かせながら、兄の話に耳を傾ける。かつて苦難を味わった日々についても語られる事があったが、当時オベロンの心の支えとなった、ジェーダンの話も度々耳にした。<br>　オベロンの思い出の中のジェーダンは、アライアの心にも光輝くものとして描かれていた。<br>　あれから時は流れ、戦による混乱がかつての輝きを次第に曇らせてゆく。オベロンは疑心暗鬼に囚われ真実から遠ざかり、アライアもまた、義憤に駆られて無用な争いに身を投じた。ただ、いつの日かあの愛しき平穏を取り戻せると信じて。"
    },
    {
      "key": "VC_LW_GLORY",
      "value": "　大手玩具メーカーで行われている事業企画会議。様々な企画が却下され続け、重役たちからの厳しい叱責も相次ぎ、会場は重い空気となっていた。<br>　新卒３年目のアライアがようやくこぎつけた初めての提案。この数週間は生きた心地がしていなかった。最初の企画書を作った時、一人だけ「面白い」と言ってくれた先輩がいた。先輩の協力もあり、良い企画になった自信もあった。しかし、重役たちの圧力に、次の言葉を紡げなくなった。すると、先輩が立ち上がり雄弁に語りだした。その姿に勇気を貰い、アライアは最後までやり遂げ見事に承認を得たのだった。<br>　後に商品化され大成功を収めたがその時に先輩の姿は既に無かった。同じ業界で起業した先輩は、言わばライバル。アライアは更に奮闘して行くのだがそれはまた別のお話。"
    },
    {
      "key": "VC_LW_FDRC",
      "value": "　敵が放った火が、細く煙を立ち上らせている。民たちを救う為駆けるフェデリカの胸に、今は亡き兄の姿が浮かんだ。<br>　かつて、森の民たちを守る為戦い命を落とした兄。その時は、置いていかれた事がただ悲しかった。ずっと側にいて欲しかった。しかし今、こうして故郷の危機を目の当たりにすると、兄の言葉が鮮やかに蘇ってくる。<br>　守る。この命をかけても、守る。お前と、この故郷の森を……。<br>　初めて、兄の心を本当に理解できた気がして、フェデリカは固く目を閉じた。<br>　守りたい、この森を、みんなを。<br>　再び目を開くと、そこには自分を見守るエンゲルベルトとユーアルの姿がある。自分は一人ではない。<br>　この炎を越えていく。愛する者たちを守り、勝利を手にする為に。"
    },
    {
      "key": "VC_LW_RAMU_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。ラムウに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　過ちを繰り返し、罪を犯し続ける人間という種族を軽蔑しており、滅ぼしても構わないとさえ思っているようだが、かつてはその知恵で迷える者たちを救い、導く老賢者として慕われていたという。"
    },
    {
      "key": "VC_DQTC_MV1",
      "value": "　スラクト、モナンと出会った王子モント・リオニス率いる≪蒼穹≫は二人が元の世界へと帰還するために協力していた。しかし偶然が重なりスラクトとモナンがいた世界の魔物が大量に召喚されてしまった。<br>　見たことのない強敵達に、苦戦を強いられる≪蒼穹≫の面々だったがスラクトが持つ魔物の知識とモナンの懸命な応援もあり、厳しい戦いを見事に潜り抜けていく。しかし後に大いなる存在が彼らの前にあらわれ立ちふさがることに……。"
    },
    {
      "key": "VC_DQTC_MV2",
      "value": "　村人達が寝静まる夜更け。静寂に包まれた小さな村に美しい笛の音が響き渡る。笛の奏者とその音色は、怪しくそして艶やかに闇夜を彩る。その光景は、不可思議でありつつもどこかもの悲しい雰囲気を漂わせているのであった。<br><br>　笛の音色が闇の彼方へ消える頃、奏者も忽然とその姿を消している。"
    },
    {
      "key": "VC_DQTC_MV3",
      "value": "　国境付近でフェネスとの戦を終えリオニス王国へと帰還する第二部隊≪蒼穹≫。リアートは部隊から先行して偵察任務にあたっていた。その日は良く晴れており、遠くの方まで見通すことが出来たため、行軍予定付近の森で異変が起きていることを察知することになる。<br>　リアートが森に到着して目の当たりにしたのは魔物たちが殺気立って何者かを追い回している姿だった。リアートは冷静に魔物を倒して行き最後は見たこともない魔物が残る。間合いに入り、矢を射ろうとすると魔物たちが言葉を話し、感謝の意を伝えてきたことでリアートは呆気にとられてしまったのだ……。<br>　これは、異なる世界の住人達が、この木洩れ日の出会いをきっかけに少しの間だけ行動を共にする物語。"
    },
    {
      "key": "VC_LW_IBRA",
      "value": "　その鬼は、神木に宿り、数多の人の願いに触れてきた。それらの願いは、鬼の心を、魂の器を形作っていった。歳月を重ねる中で、多くの人の祈りに触れてきた鬼は、やがて人々の心に興味を持つようになった。<br>　人のことを理解したい。<br>　そう考えた鬼は、自ら人と関わりを持つようになった。救いを求める者にはそっと手を差し伸べ、拠りどころを求め縋る者には、そっと寄り添った。いつしか鬼は、人々の中で伝承として語り継がれるようになった。<br>　あなたが何かを願うとき、きっとこの鬼は、あなたの助けとなってくれることだろう。"
    },
    {
      "key": "VC_LW_LYCS",
      "value": "　ホルン第二部隊≪壮麗≫に新しく入隊したと言う、剣士レイシェス。間諜の可能性があると報告を受けていたのだが、マシュリーは己の目でレイシェスを見定めることにした。<br>　レイシェスを呼び、入隊の動機を改めて確認するマシュリーだったがレイシェスの回答は聞いていた通りアドラードへの一目惚れ。そう言い放ったレイシェスの表情には、一片の曇りもなかった。更にはアドラードへの愛を語り始める始末。毒気を抜かれたマシュリーはレイシェスの話に耳を傾けることにした……。<br>　日が暮れ始めていた。疲労困憊となったマシュリーが「も、もう良いぞ」と、数回伝えたところでようやくレイシェスの語りが止まる。そして最後にレイシェスはこう伝えた。「続きはまた……明日にでも……」マシュリーは暫くの間レイシェスを避けていたと言う。"
    },
    {
      "key": "VC_LW_PRNE",
      "value": "　後輩のルシオの前に立ち、勇ましく戦うラフの姿を見て、ペレーネはそっと微笑んだ。その凛々しい姿に懐かしい人の面影が浮かぶ。<br>　ラフがクリスタルの戦士として目覚める前、先代の闇のクリスタルの戦士と共に戦った日々をペレーネは思い出していた。<br>　彼と共に歩む道は永遠に続いているものと思っていた。しかし、そんな穏やかな幸福はある日突然終わりを告げる。その身と引き換えに使命を果たし消えてゆく彼は、泣く事もできず佇んでいるペレーネに、ただ微笑みかけていた。きっと彼には、思い残す事など何一つなかったのだろう。ラフ、そしてルシオにも、先代のクリスタルの戦士の意志が受け継がれている。きっとそうやって、クリスタルの戦士の魂は繋がれてゆく。今そこにいなくとも、永遠に共に歩んでゆくのだ。"
    },
    {
      "key": "VC_LW_HALL3",
      "value": "「去年のモンスターたちは負けてしまったみたいだけど……今年はそうはいかないわよ。悪夢を司る冥王が来たのだからね。ふふっそうよね？ル・シア、クレイス」<br>「はっ、冥王サリア様にかかれば、あの程度の悪霊祓いなど、相手になりません！」<br>「ほ、本当に大丈夫でしょうか……あの悪霊祓いはとても強そうです。あんなにムキムキですし……」<br><br>　特定の時期になると奇妙な格好の悪霊が現れて、街を我が物顔で練り歩いたり夜通し騒いだりなどの迷惑行為が報告されている。悪霊を祓う者達は直ちに現場に急行。悪霊達を過激に驚かせ追い払い続けている。<br>　今年は悪霊界で有名な「冥王」が満を持して登場することとなった。どうやら今年のハロウィンも騒がしくなりそうである。"
    },
    {
      "key": "VC_LW_MINU",
      "value": "　長く厳しいウェズエットの冬。だがそこにも、冬にしか味わえない美しさ、体験できない楽しみがある。冬の雪祭りでは、氷で作られた尖塔に色とりどりの明かりが灯される。きらびやかな星の光が、空から下りて地上で固まり、白い大地を彩る。<br>　グラセラの私設部隊≪息吹≫にも忘れられない思い出がある。あの祭りの夜、メリルークとシェルースは仲良く雪像を作っていた。トナカイの角に見立てた形の良い木の枝を手にし、完成の時を待つメリルーク。シェルースは丁寧に帽子を被せた。カディアはマフラーの位置を整えた後、グラセラを出迎えに向かった。完成した雪像を見せたら彼女はどんな顔をするだろうか。ミンウは天空から再び舞い始めた雪の結晶を掌に受け止め、その美しさと儚さを好ましく思っていた。凍てつく冬の夜の思い出は、人の心を暖かく溶かす。"
    },
    {
      "key": "VC_LW_WEDDING",
      "value": "　ゲイルハイランド戦役が終結し、束の間の平穏が訪れた。ある日モントはマシュリーに一輪の黄色い花を渡した。しかし、モントは何も言わなかった。想いを言えばマシュリーを追い詰めることになると分かっていたから。結ばれなくとも傍で守り続けるという、モントなりの決意表明であった。マシュリーはモントの想いを知り、涙を流したのだった。<br>　モントとマシュリーが己の気持ちを捨てようとしていることを知ったエンゲルベルトは行動を起こす。マシュリーの憂いを取り除くため奔走し続けた。その熱意は次第に広がりついには貴族だけでなくマシュリーの説得にも成功したのであった。<br>　マシュリーはモントに一輪の黄色い花を渡し優しく微笑んだ。そしてモントは跪いて溢れる想いをマシュリーに伝えた。迎えた婚姻の儀。二人の胸にリオニリアが咲いていた。"
    },
    {
      "key": "VC_LW_LATH",
      "value": "　ボージス城から援軍を求めに行くキトンをルアーサは執拗に追い続けていた。ただ、キトンを阻止するつもりは全くなかった。教会を利することに繋がる結果を望んでいないこともあるが、使命のために懸命に生きるキトンの姿はルアーサには少し眩しかったから。<br>　ホムンクルスとして創られた存在≪嘆き≫。その名から逃れた後も、ルアーサは己の存在を嘆き続けた。ヴィクトラと出会い、生きるということを知ってからは、人としての生を求めるようになった。それが悪事でも構わなかった。笑って生き続け嘆きとは一番遠いところで終わる。その生き方をどこまでも追い続けることだけが、唯一の望みとなった。<br>　ルアーサの隣に立つ女性は、彼女が望んだ生き方を追い続けた先で、えくぼを浮かべていて欲しい。そして隣で笑っていたいと願っていた。"
    },
    {
      "key": "VC_FF7_MV2",
      "value": "星が死のうとしている。<br>悲鳴もあげず、静かに、ゆっくりと"
    },
    {
      "key": "VC_FF7_MV3",
      "value": "伍番魔晄炉が爆破された<br>ミッドガルの混乱の中、<br>ウータイの密命を帯びた<br>《シノビ》たちが暗躍する。<br>モーグリマントをまといし少女<br>ユフィと頼れる相棒ソノン。<br><br>狙うは神羅カンパニーが開発した<br>《究極マテリア》。<br><br>本家アバランチの協力を得て、<br>故郷のため、復讐のため、<br>敵地へと足を踏み入れる。<br><br>星の叫びに導かれ、<br>新たな運命の歯車が回りだす。"
    },
    {
      "key": "VC_LW_IFRT_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。イフリートに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　悪しき者を引き裂き、灼き尽くす聖なる獣として、人々に崇められていたとの言い伝えもあるが、今やその目に理性はなく、破壊衝動にのみ従う存在になり果てているようだ。"
    },
    {
      "key": "VC_LW_GNBC",
      "value": "　激しい水上戦によって水煙が逆巻く湖を、ガーンズバックとレズニックは息をひそめて見つめていた。ハインドラとランダルの連合軍は、オウィスの船団を圧倒し進撃を続けている。このままでは、そう時をおかずオウィスはランダル勢の侵攻を許すことになるだろう。オウィス城にはオベロンの許嫁、ルティアル姫がいる。ランダルの支配を逃れ、ハインドラが誇りを取り戻す為には、オウィスとの縁組は不可欠である。竜の血脈を未来へと繋ぐには、まずルティアル姫を救わねばならない。<br>　たとえ一時でも主君であるオベロンを欺くこととなったとしても、これがハインドラの未来を守る道と信じ、牙刹六陣に名を連ねる者たちは戦いを前に爪を研ぐ。<br>　傍らにネアを従え、レズニックが杖を掲げた。人知れず、竜たちが今戦場へと向かう。"
    },
    {
      "key": "VC_LW_XMAS3",
      "value": "　年の瀬も迫った身も凍えるような雪の日の夜。温かな暖炉の火が、質素で小さな部屋を優しい色で照らしていた。聖夜を祝うご馳走や贈り物が無くても、部屋の中は安らかな幸福に満たされている。彼らは今、どんな夢を見ているのだろう。<br>　ヴィネラと赤子を見守って必死に起きていたティレルも、今は静かな寝息を立てている。そんな部屋の戸を、そっと開く者がいた。<br>　足音を立てないように静かに部屋に入ってきたのは、聖夜に贈り物を運ぶ使者の衣装をまとったラヴィエスだった。驚くティレルに静かに微笑み、ラヴィエスは贈り物をそっと暖炉の側に置く。その箱の中には、今はもう側にいない、大切な人の面影を写し取った宝物が入っている。<br>　これから先、どんなに寒く辛い日々も、きっとその宝物が彼らの心に寄り添ってくれることだろう。"
    },
    {
      "key": "VC_FMAM_MV1",
      "value": "　鋼で作られた機械鎧（オートメイル）の右腕と左足を持つ兄。肉体を全て失い魂のみを全身鎧へと、かろうじて錬成された弟。彼らは、己の犯した消せない罪への報いとして、世界の真理から等価交換を強いられたのだ。<br>　だが、彼らの瞳は曇りなく、過酷な世界を見据え、戦い続ける。<br>　兄弟の絆を、それぞれの有り様への確かな縁として。<br>　これは、遥か異界で、強大な敵に抗い続ける、兄弟の物語。"
    },
    {
      "key": "VC_FMAM_MV3",
      "value": "　天才錬金術師と呼べば聞こえはいいが、その実、兄弟はまだ年端もいかない子どもたちだった。<br>　戦乱の異界で、実力ある者は登用される。国家の狗として、その体制に組み込まれ、意に沿わぬ戦場へと送り出され、戦果という名の非人道的行為を強いられる。<br>　異界の軍服に身を包む者は、血風渦巻く戦地で、その残酷さを骨の髄まで理解した。だから守ると決めたのだ。一人でも多くを救うために、這いつくばり泥水をすすってでも、遥か上を目指すと誓ったのだ。<br>　これは、遥か異界で、兄弟を支えると決意した大人たちの物語。"
    },
    {
      "key": "VC_LW_BAHM_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。バハムートに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　魔王に従う召喚獣たちの中でも、ひときわ大きな力を備え、理智と威厳に溢れていたとされているが、今やそのケタ外れの力を、破壊にのみ使うだけの存在になり果ててしまったようだ。"
    },
    {
      "key": "VC_FMAM_MV2",
      "value": "　異界の兄弟の戦いの旅路は続く。出会いと別れ。振り返ってみれば死屍累々の屍山血河。それぞれに戦う理由があり、それぞれに譲れない思いがあった。<br>　そんな旅路の途中、ふと路傍で結ばれた絆の数々。それらは兄弟を縛る軛ともなったが、ともに未来を目指すための遠い灯火でもあった。微かだが、確かにそこにある、消せない光の数々。<br>　これは、遥か異界で、ともに戦う友たちを得た、兄弟の物語。"
    },
    {
      "key": "VC_LW_REGN",
      "value": "　異界――不思議な模様が描かれた規則的な段差のある床と、吸い込まれそうなほど黒い空しかない空間。そんな殺風景な場所に並び立つレーゲンとレインは、辺りを囲む無数の魔物たちと対峙していた。<br><br>「成長したな、レイン。<br>　昔はイノシシみたいに突撃して<br>　返り討ちに遭っていたものだが」<br>「ま、こっちの世界でも<br>　いろいろあったからな！」<br><br>　両者背中をあずけるようにして死角を消しつつ、魔物のスキを伺いながら二人はゆっくりと剣を掲げた。<br><br>「よし、始めるとしようか」<br>「俺は負けない。<br>　グランシェルトの騎士として！」"
    },
    {
      "key": "VC_LW_MCOR",
      "value": "　長く美しいヒゲを持つ、豹のようなモンスター。<br>　しなやかな身のこなしや、時に見せるネコにも似た愛らしい振る舞いに惹かれる者も少なくないが、その本質は凶暴な魔獣である。<br>　マスタークアールの縄張りに一歩でも足を踏み入れた者は、凄まじいスピードで攻撃されたあげく、強烈な稲妻の嵐を浴びせられてしまうという。"
    },
    {
      "key": "VC_FF6_MV2",
      "value": "三闘神よ、どうやら、<br>最初の獲物が、大決定したのだ！<br>役立たずになった、皇帝に、<br>お前のその力を、<br>見せつけてやるのだ！！<br><br>よせ！ケフカ！！<br>バカな真似を…………。<br><br>やるのだーっ！！<br><br>ジジイが……<br>さっきの、役立たずと言ったのは<br>取り消してあげましょう。<br><br>なぜなら、皇帝、あなたは！<br>役立たず以下、だからだー！！"
    },
    {
      "key": "VC_LW_GLEM_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。ゴーレムに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　弱き者を災いから護る救済の象徴とされ、人々に敬われていたようだが、今やその目には憎しみが宿り、崇められていた当時の面影は少しも残されていないようだ。"
    },
    {
      "key": "VC_LW_HWLT",
      "value": "　父に勘当された長男と旅をする、弟と妹。３人は当てのない旅をしていると思われたが、それは偽りの旅でもあった。父からの密命により、ハウレットは忌刀マサチカへと繋がる手がかりとして、六振りの刀剣を探していたのだった。<br>　しかし、同じ目的でクリスタル教会勢が動いていることを知り、命を狙われる危険性が高まっていることが分かると、ハウレットは直ぐに決断した。自身は単独で教会勢と争いながら任務を遂行。タイタスとチェルは父と合流することに。<br>　弟は自信なく俯き、妹は家族との別れに涙を流した。別々の道を進むこととなるが、いつか再会するときはそれぞれが成長し、笑顔で再会できるとハウレットは確信していた。その確信通り、のちにタイタスは、勇気を振り絞り大きく成長することになるのであった。"
    },
    {
      "key": "VC_LW_GRDM",
      "value": "　高位の悪魔。人間よりもはるかに厳格な階級差のある悪魔の世界において、低級の悪魔たちを支配している存在。<br>　恐怖や憎悪といった人間たちの負の感情を好む。<br>　普段は小悪魔たちを使役して人間を襲わせ、自分は高みの見物をしているが、より大きな絶望の気配を感じ取ると、自らその場所に出向く。<br>　人間を破滅させるためには手段を選ばず、時には人間や動物に化けて人心を惑わすという。"
    },
    {
      "key": "VC_LW_HYOO",
      "value": "　炎に焼かれ朽ちていく町、そして戦いの中でレインを信じて散っていった少女。たった一人の命さえ守ることができなかった――。その深い悲しみと後悔の記憶がレインを孤独な戦いへといざなう。様々な想いと悲壮な決意を黒き獣の仮面で覆い隠した彼は、自らが選択した非情なる道を進む。<br>　ゆく先に何が待ち受けているのか……クリスタルとなった魔人フィーナにはその未来が見えているのかもしれない。"
    },
    {
      "key": "VC_FF5_MV1",
      "value": "飛竜…<br>今、治してあげるからね。<br><br>飛竜草で手当てをすれば…。<br>飛竜草をあの子に…早く…。<br><br>元気になって…。"
    },
    {
      "key": "VC_FF5_SYDR",
      "value": "　遥かな異界において、海賊たちを束ねる頭領ファリスと親交を結んだ海竜。<br>　かつては気が荒く、海の暴れん坊だったが、ファリスとの出会いによって性格が穏やかになったという。<br>　以来ファリスを親友として慕うようになり、風のない時には海賊船を動かす役目すら自らかってでるようになったと伝えられている。"
    },
    {
      "key": "VC_LW_MNTR",
      "value": "　牛の頭部を持った凶暴な魔物。恐ろしい怪力を振るう。呪われた人間の王妃と、獣のあいだに生まれたという言い伝えが残る。<br>　人間を好んで食らい、悪逆の限りを尽くす彼を恐れた王は、一度入り込んだら決して出られない巨大な迷宮を築き、その奥深くにミノタウロスを閉じ込めた。しかし、この牛頭の魔物の空腹を満たすため、その後も多くの生贄を捧げざるを得なかったという。"
    },
    {
      "key": "VC_LW_SHIV_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。シヴァに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　かつては、美しい冬景色を現出させる存在として民らに崇められていたが、人間に対する憎悪は、凄絶な厳寒をもたらす災厄そのものへと彼女を変えてしまった。"
    },
    {
      "key": "VC_LW_ALIA_01",
      "value": "　二人の出会いは共にまだ幼い頃。ジェーダンはオベロンと意気投合しハインドラ城内を走り回っていた。楽し気な二人を追いかけるアライアであったが、途中で転んで怪我をしてしまう。ついてくるなとジェーダンに冷たく突き放されたアライアは涙を流しながら二人が夕焼けの先へと消えてゆくのを見送った。<br>　月日は巡りアライアは銃の扱いを覚える。ジェーダンから手厚く手ほどきを受ける中で、アライアは幼い頃からの念願であった夕焼けの先にジェーダンと共に歩むことができたのだ。確かに幸せな時間であったがそれは同時に、別れの寂しさを知ることでもあった。<br>　更に月日は巡り……大きな苦難を乗り越えた二人は、ついに将来を誓い合うことになった。暮れゆく陽は二人を照らし続けてゆくのだろう。最後の別れが訪れるその日まで。"
    },
    {
      "key": "VC_LW_SERL",
      "value": "　エルシレールは部隊に属していないため、単独での任務も少なくはない。田畑を荒らすチョコボの群れを追い払うために、とある街を訪れたエルシレール。用心棒として雇われていたシーレルと共に、チョコボの討伐へと乗り出した……。<br>　チョコボの群れのボスは、孤独であった。食料を求めて多くの人間たちと戦い、勝利を収めた。勝ち続けたからこそ、手下のチョコボはボスを信頼しついてきた。強くなければ手下はいなくなり独りになってしまうだろう。孤独を恐れたボスは、勝ち続けなければならなかったのだ。<br>　そしてエルシレールとボスは対面する。目を合わせたエルシレールは武器を投げ捨てた。そして不敵に笑い、拳を握りしめる。ボスも笑みを浮かべ脚に力を込める。激突する拳と脚。傷だらけになりながらも戦い続ける二人？の勝負の行方は……。"
    },
    {
      "key": "VC_LW_MLNA",
      "value": "　真の闇が広がる夜空の下、メルニアは焚火の炎が揺れる様をじっと見つめていた。その炎に翳すように右の手のひらを広げる。<br>　ちりちりと青くか細い光が発生するが、弱弱しく消え入りそうな様子で明滅するのみである。損傷した肉体がかすかに軋んだ気がして、メルニアは自嘲気味に微笑む。<br>　これまで何も恐れるものなどないと思っていたメルニアだが、悪い予感ばかりが胸をよぎって思わず目を閉じたその時、右肩に温もりと共にかすかな重みがかかる。<br>　少し前まで起きていたラネルが、メルニアの肩に頭を預けて眠っている。暗く閉じかけた視界が少し開けて、メルニアはほっと息をついた。<br>　この温もりの為に、どのみち進むしかない。この血塗られた道に、引き返す場所などもう無いのだから。"
    },
    {
      "key": "VC_LW_JEDN_01",
      "value": "　真夏の太陽が空高く輝く時、暑い浜辺にデッキチェアを広げて横たわり、涼やかな飲み物を口にして、太くて短い人生を楽しむ男。アードラの風雲児、ジェーダンである。覇道を邁進する牡鹿とその一統は、夏の一日、束の間の休息をとっていた。<br>　ル・シアとクレイスは水着で、その肢体を伸ばして日光浴を。エランとシュナクは遠浅の沖の岩まで競泳勝負を。残りの者たちもビーチフットボールに興じている。皆がとても楽しそうだ。ただ一人、ラルドーの姿が……いや、砂浜の遠く彼方、海と陸の交わる辺りでビーチランニングしている。自分の思うままに体を鍛えられるのが、彼にとって一番楽しい休日の過ごし方なのだろう。<br>　休日を楽しむ部下たち。その笑顔こそが力となる。ジェーダンは改めて、アードラの統一を、輝く夏空に誓うのだった。"
    },
    {
      "key": "VC_LW_VLUC",
      "value": "　ヴァルーシュの刀が、まるでそよ風が頬を撫でるような軽さで翻り、次の瞬間にはルメイドの杖の先が弾け飛んで地に落ちた。数で勝れば押し切れると踏んでいたラメイガとルメイドだったが、これまで味わったことのない焦りと恐怖に歯噛みしてじりじりと後ずさる。無様に地べたを這う二人をヴァルーシュは一瞥もせず泰然としている。今は退くしかない。必死に立ち上がり、その場を後にしようとしたその時、ふとヴァルーシュが二人の方に目を向けた。その澄んだ瞳に息を飲む。汚れきった道をゆく自分たちとは全く違うものを見ているだろうその男が辿り着く先は、一体どのような場所なのだろう。きっと彼は、自分たちには理解の及ばない頂を目指している。苛立ちと苦い憧憬に胸を焦がしながらも、二人は再び歩き出す。光の当たらぬ忌むべき道へと。"
    },
    {
      "key": "VC_LW_GRSR_03",
      "value": "　ひと夏にほんの数個しか収穫できないという幻の大玉スイカをかけて熱い戦いが繰り広げられていた。<br>「ふっ、次こそは決めさせてもらうよ。ちょうどいい頃合いに冷えてるだろうねえ」<br>「楽しみだわ。もちろん頂くのは私だけど……。あなたが食べられるのは来年以降になるでしょうね」<br>　余裕で返すグラセラに対し、リリシュは意にも介さず不敵に笑う。<br>　一方……。<br>「あのスイカ、カミッロがマシュリー様にあげちゃったけど……まあいいか。楽しそうだし」<br>　二人を見守っていたエルシレールが眠たそうにそんなことを呟いた。<br>「手加減はなしよ。最後はビーチフラッグで決着といきましょう！」<br>「望むところ！」<br>　二人同時に砂を蹴散らし、浜辺を駆け抜ける。勝負の行方やいかに！"
    },
    {
      "key": "VC_LW_SIRE_01",
      "value": "　ある異界にて暴威を振るっていた謎の召喚獣。セイレーンに似た姿をしているが、異質な力で満ちていると噂される。<br>　「魔王」と呼ばれ、人々から恐れられていた召喚士が、絶命する間際に己の力を分け与えた存在であると伝えられているが、真偽のほどは明らかになっていない。<br>　古き伝承によれば、魔王に従う召喚獣たちの中でも、とりわけ平和を好む性格であったようだ。涼やかな美声は人々を癒し猛る者を鎮めたとされているが、いつの頃からか、その歌には怨念が込められ、聴く者を狂気へと誘うようになったという。"
    },
    {
      "key": "VC_FF8_MV1",
      "value": "太古より受け継がれる<br>「魔女の力」が存在する世界。<br>軍事大国ガルバディアが、<br>魔女イデアと手を組み<br>平和を脅かそうとしていた。<br><br>傭兵育成学校バラムガーデンに<br>所属する特殊部隊SeeDの<br>一員であるスコールは、<br>ガーデン所属の仲間達や<br>レジスタンスのメンバーである<br>リノアと共に、<br>ガーデンを敵視する<br>魔女イデアとの戦いの渦へと<br>巻き込まれてゆく――。"
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　鍛え上げた鉄製の装備を着け、高い攻撃力と防御力を持った巨人型モンスター。防具に覆われていない鈍色の肌も鉄のように硬い。そのため防御力に関しては見た目の装備以上であることは間違いない。<br>　巨体と装備による鈍重な印象に反して攻撃は鋭い。これは鉄巨人自体が魔法あるいは呪術によって動かされているからではないかと考えられている。"
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　見るからに強靭な肉体を持つ四足獣型のモンスターで、体格だけをみても人間が太刀打ちできるとは常識的には考えられない、まさに怪物と呼ばれるにふさわしい存在。<br>　姿かたちも異様で、先端が尖った太い二本の角は悪魔を連想させ、たてがみはまるで獅子のよう。そうかと思えば背中に長く伸びたトゲが一列に並んだ竜のような特徴も持つなど、いくつもの生物の特徴が混在している。目撃例こそ少ないが、人間のように後肢のみで立ち上がることもあるようだ。<br>　このような魔獣と戦うことは極力避けるのが望ましいが、どうしても戦わねばならない場合はなるべく間合いを取った上で持久戦を覚悟すべきだろう。"
    },
    {
      "key": "VC_LW_MABR",
      "value": "　眼のような感覚器官、牙のようなトゲが並んだ口のような捕食器、そして無数の触手のような蔓をもった不気味な植物型モンスター。<br>　全身をうねらせ襲いかかるその姿には誰しも圧倒させられるが、真に恐ろしいのは口から吐き出される息である。<br>　これを浴びた者は毒に侵され、周囲も見えず、意識も朦朧とし、敵味方もわからないまま呑み込まれ咀嚼されてしまうことだろう。"
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　その日、リオニス全土が歓喜の声に包まれた。王に待望の第一子が、そして第二子までもが生まれたのだからそれも当然のこと。しかも御世を受け継ぐ王子の誕生となれば喜びの声も大きくなろうというものである。<br>　国民たちの歓声が城郭をも震わさんばかりに鳴り響く中、王の側近たちの中には双子であるということが後に継嗣騒動に発展することを危惧する者もいた。しかし、王エルデはむしろこれで王家の血が確実に続くと笑った。武勇でその名がアードラ中に知られる猛々しい王だったが、この日ばかりは一日中笑顔が絶えなかったという。妃ヘレナももちろんのこと、誰よりも息子たちの誕生を喜んでいたのはエルデその人だったのだ。"
    },
    {
      "key": "VC_LW_KTON",
      "value": "　シノビに下される命令は、伝達や諜報から人心の操作、暗殺に至るさまざまなものがあり、綺麗ごとばかりで済まされるものではない。キトンも幼い頃よりリオニス王家に仕えてきたが、要はその役割のために買い取られた身の上である。王の命とあれば否が応でも遂行する以外の道はない。<br>　フェネスが不穏な動きを繰り返す中、キトンにもリオニスの要人を守るための密命が下されることが増えていく。子猫を思わせる小さい体はシノビとしての彼女の大きな武器であった。素早い身のこなしと、その体格からは想像しがたい程の力を頼り、どのような任務であれ達成できぬことは一度もなかった。"
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　二人が知り合ったのはまだ子供といっていい頃、捨てられていた子猫を衛生官から助けるため逃げるシュゼルトがナイアの部屋へ飛び込んできたことが始まりだった。<br>　ナイアはそれまであまり家から出ない物静かな少女だったが、シュゼルトの話を聞くたび外の世界への興味を抱くようになり、二人で街を散策するようになった。その後シュゼルトの力になるため白魔道士となったナイアはシュゼルトと共に近隣の魔物討伐で大活躍した。<br>　月日は流れ、シュゼルトが溢れる想いを告白し、ナイアがそれに応えたその日は、彼女が生まれてちょうど二十五年目の日でもあった。"
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　シャドウリンクスがホルン王家へ仕えることになったのは彼女がまだ幼かった日のこと。マシュリー・ホルンの遊び相手かつ護衛として王宮に招かれた。しかし、幼い姫マシュリーのおてんばぶりに手を焼くこともしばしば。そんな彼女が息抜きに訪れていたのが、王都から離れたとある場所につくった隠れ家の猫だった。<br>　猫と戯れているほんのわずかな間だけは任務を忘れ、安らいだ表情を見せる。それは彼女が成長し、王ロブがシャドウリンクスを自身の側近へと抜擢してからも変わることはなかった。"
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　≪蒼穹≫の団長リリシュと、その右腕となるラマダは星の声を聞く星詠み。共に騎士ではあるが、常に先陣を切るリリシュと冷静に状況を見極めるラマダでは性格が大きく異なる。リリシュは作戦面だけでなく個人的なこともラマダに助言を求めることが多いし、ラマダも同じモントを守る立場としてリリシュを深く信頼している。<br>　そんなふたりが共に大切にしている時間が、何かをふたりで成し遂げた時にあげる祝杯だ。祝杯とは言ってもジョッキになみなみと注がれているのは、ラマダの淹れたお茶である。ふたりの間で交わされるのは他愛のない話題が多く、それは時に同行する男性たちの噂話にもなったりする。"
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　弓の名手としても知られるウェズエット王クーリは、弓の極意について「あらゆる状況を想定した上で、極限まで感覚を集中し、研ぎ澄ますことだ」と語っている。そうすることで矢を定められた場所へ送り込み確実に獲物を仕留めることができるという。<br>　クーリは国を治める際においても目先の出来事だけでなくその先を見通している。ウェズエットは一見すると敵に利する行為や、同盟国を裏切るような行動をとることがある。しかしそれはすべて、感覚を研ぎ澄ませることによって物事の因果や変化の兆しを見極めて選択したクーリの決断の結果である。クーリを狡猾で計算高いと評する者も多いが、それと同じくらい希代の名君と讃える声も大きいという。"
    },
    {
      "key": "VC_FF14_MV2",
      "value": "光の戦士の冒険は、<br>ついに次元の狭間を飛び越え、<br>光の氾濫によって<br>滅びゆこうとしている第一世界<br>「ノルヴラント」へと至る。<br>そこは、<br>これまでの冒険世界と似て非なる<br>新たな災厄の根源となる土地だった。<br><br>光の戦士は“闇の戦士”となり、<br>世界に夜の闇を取り戻す戦いに挑む。<br>"
    },
    {
      "key": "VC_LW_MOGL",
      "value": "「ホーッホッホ。いい子にしてたみんなにプレゼントを届けるクポ！」　毎年雪の季節になると、モーグリたちの間でこんな格好をすることが流行するのだという。どうやら、クリスタルに浮かび上がった別の世界の情景をいたく気に入ったモーグリがみんなに伝え、いまや知らないモーグリはモグリといわれるまでに知れ渡ったらしい。　人間がその姿を目撃した例は少ないが、もともとぬいぐるみのようにかわいらしいモーグリが動物の着ぐるみを着ていてさらにかわいいと評判で、プレゼントをもらった子供たちにも大人気。他に、赤い服と帽子に身を包み、白く長い髭をつけたモーグリもいると噂されている。"
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "「君たちの世界では新年をこういった服装で祝うと聞いたんだ」<br>「動きにくい服装だが、なかなか良いではないか。気に入ったぞ」<br>「そうだね。マシュリーにとてもよく似合っているよ」<br>「え……。い、いいから！　さっさと挨拶するぞモント！」<br>「うん、そうだね。新年あけましておめでとう。今年もよろしく！」<br>「こうして新しい年を迎えることができて、大いに感謝している。本年もよろしく頼むぞ。末永く、な」"
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　人間と変わらない上半身と大蛇のような下半身を持つモンスター、ラミア。その首領格と考えられている存在がラミアクイーンである。ラミアは魅力的な女性のような顔立ちであることが多く、特にラミアクイーンは「絶世の」という賛辞がふさわしい美女だと言われている。<br>　中には伝説を耳にしただけで魅了される者も少なくないが、そんな人間こそ彼女の獲物である。人をたぶらかしていいように操り、それに飽きればひと飲みにしてしまうこともあると言われている。"
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　まるで影のようにサーダリー・クルステアのそばに付き従い、迫りくるあらゆる危難から身を挺して守ることで知られる親衛隊。３人は幼さすら残したうら若き乙女たちだったが、部隊の侵攻をも食い止める盾となることができる上、攻勢へと転じた際には一騎当千の力を発揮する。サーダリーがもっとも信頼するその能力は、他の大国の軍隊にも引けを取らない。<br>　主たるサーダリーを除き、言葉を交わす機会すらごく稀とされる彼女たちは、クリスタル教会に属す者たちにとっても謎多き存在であることは間違いない。ただ、３人は見た目の年齢にこそ違いこそあったが、それぞれ異なる仮面により隠された整った顔立ちはそれぞれがよく似ているようにも見え、姉妹ではないかとも噂されている。"
    },
    {
      "key": "VC_LW_LILS",
      "value": "　リリシュには、およそ二年もの間リオニスを離れていた時期がある。それは、フェネスとの戦乱の中で、弟ヴォルケが犠牲となったことが原因だった。リリシュは斬り刻まれた弟の亡骸を強く抱きしめ、復讐を誓い旅立つことを決意した。<br>　その二年間にどんなことがあったのか、モントにも詳しくは明かそうとしない。もともと優れた剣の腕を持っていたとはいえ、たったひとりで一国の王に復讐を果たそうなど無謀な試みに等しかったことは想像に難くない。戦いに明け暮れるムラガの軍行を、ただひたすら刹那のチャンスを求め寒冷な気候と荒れた国土を追跡し続けたという。彼女の体のあちこちに残る傷跡の多くは、その間に刻まれたものだ。結局復讐は遂げられず帰還することになったが、彼女の双眸はいまだに復讐の機会を窺い続けている。"
    },
    {
      "key": "VC_LW_VALE2",
      "value": "「シュテル様、わたしのチョコなんて受け取ってくれるかなぁ……」<br>「どうしたエトア、手が止まってるぞ？　ナーシアはもう完成間近じゃないか。あたしもそろそろ完成だ」<br>「え、それで完成？　イェルマ、なに……作ってるの？」<br>「見ればわかるだろ。チョコに決まってるじゃないか」<br>「そ、そうなの？　くんくん……うわ、すごいにおい……。ねえイェルマ、ちょっとこれヤバくない？」<br>「そう、これはヤバいチョコだぞ。チョコだけでなく美味い素材をたっぷり入れたスープだ。これを飲んだシュテル様はきっと……ふふっ」<br>「いやこれ、シュテル様のお命が危ないよ！　なんとかして止めないとナーシア！」<br>「いけませんシュテル様！　私まだ心の準備が……えへへへぇ～……」<br>「みんな、現実に戻ってきて～！」"
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　ちょっとした丘ほどの巨体を持つ植物型モンスター。ざっくり裂けた口と鋭い牙、そして無数のナマズのひげのような蔓が特徴。毒や麻痺をはじめ人体に害を及ぼすさまざまな異常を引き起こす力を持つとされている。<br>　興奮すると体を揺する習性を持っており、その姿はダンスを踊っている様子にも例えられる。幼生体であるコチューを複数伴った個体もよく見ることができる。"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　ホルンの第二部隊≪壮麗≫を率いるアドラードは、常に冷静さを失わず高度な剣と魔道の業を繰り出す赤魔道士である。そんな彼にとって唯一の弱点といえる存在が、同じ部隊に所属する黒魔道士にしてたったひとりの肉親でもある妹、サリアである。<br>　妹の前でだけ優しい表情になる兄と比べ、サリアは普段から兄に対する愛情を隠そうともしない。任務中であろうと兄から離れようとしない上、兄に近づく者は極力遠ざけひとり占めしようとする。アドラードの容姿と名声に言い寄る者は多いが、サリアの限りない嫉妬心の矛先は女性どころか男性や犬猫等動物の類にまで向けられることがあるようだ。"
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "「わぁ、いいの？　ヴァライド、こんな高そうなの貰っちゃって」「渡す時にも言ったが、リラレルラもあたしも義理だぞ。それはわかってるんだろうな？」「わかってるってソシア。俺はいつも世話になってるお返しがしたいんだ。これくらいどってことないさ」「なあリリラリレ、あたしたち世話なんかしたっけ？」「もう、ソシアったら。恋路に協力してあげたじゃない。ラマダさんには、もっとすごいの用意してるんでしょ？　ヴァライド」「もちろんバッチリだ。ただラマダさんから何かもらったことはないから『お返し』って言えないとこだけが心配だな！」"
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　ホルンの王子ダリオとフェネスの王女ヴィネラの結婚は、敵対していたホルンとフェネスを結びつけるための政略結婚であった。ただその結婚の背後には黒い陰謀が渦巻いていた。<br>　ホルン、フェネスの民衆は建前ではこの結婚を祝福していたものの、心から幸せな結婚になると思っていた者はいなかった。……当の本人たち以外には。<br>　相手の性格や見た目もわからぬまま、ふたりは婚姻を結ぶ直前に引き合わされた。互いに求め合ったわけではなく義務や責任という重しつきの関係ではあったが、夫は妻を包み込むように迎え、妻もまたその優しさに触れるたび心を開いていった。<br>　きっかけや周囲の思惑がどうあれふたりの婚姻という契りはいつしか魂同士の真の結びつきへと変わっていったのである。"
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　この世界は、君の故郷ではない。君は記憶を失って、この世界“パラミティア”に流れついた。君の他にも、記憶のない異邦人たちが数多く漂着している。みな過去は空白だから、君たちは“ブランク”と呼ばれる。過去をなくしたかわりに、君たちには未来がある。<br>　パラミティアには、こんな予言が伝わっている。「いつの日か“光の戦士”が現れ、世界を希望で満たす」<br>　君らブランクたちの誰かが――いや、他ならぬ君こそが、光の戦士ではないだろうか。<br>　未来をめざして戦い、パラミティアに希望をもたらしてほしい。"
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　チョコボといえばふわっとした黄色い毛並みが特徴だが、実は、遺伝や環境などの違いにより、様々な毛色が存在する。その中でも、赤毛のチョコボは特に気性が荒く攻撃的であるため、その他のチョコボとは区別して「赤チョコボ」と呼ばれているという。<br>　遥か異界の、とある河の近くには多くの野生のチョコボが生息しており、その中には、この赤チョコボも含まれる。強靭な脚でどんなに足元の悪い場所も軽々と移動し、さらには小型の隕石まで呼び寄せると言われ、赤チョコボの集団と遭遇した者の間では、何よりも恐ろしい敵だと語り草になっているらしい。"
    },
    {
      "key": "VC_LW_MDFY",
      "value": "「精神を剥ぎ取るもの」という意味を持つモンスター。古くから存在が知られ人々に怖れられてきたが、その生態には謎が多い。高い知能を持ち、高度な魔法も使用するものの、人間のような感情を持つのか、言語などで意思の疎通が可能なのかは不明。知的生命体の脳を食べて知能を獲得したであるとか、姿形からかつては人間だったといった通説があるがどれも噂に過ぎない。しかし、間違いないのは、マインドフレイアと戦った者は一様に精神的なダメージを負うということ。仮に勝利したとしても、二度と戦いたくないと皆が口を揃えて言うのである。"
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　ムラガの親衛隊として奔走するオルドアは、実は無類の「かわいい動物」好きである。ただし、その想いは相手の動物には届かないことが圧倒的に多い。好みの動物が道端にいると、たとえ任務中であっても行軍を止めるほど好きらしいが、自身の髪型や装備がアダとなり、動物たちは怯えて逃げてしまう。<br>　傍から見ているキルフェはそのことに気づいているのだがオルドアには教えず、動物に嫌われて落ち込むオルドアを見てほくそ笑んでいるらしい。"
    },
    {
      "key": "VC_LW_KING",
      "value": "　群雄割拠のアードラにおいて、優れた王と呼ばれる者が４人いる。<br>　大きな領土と大兵力で圧倒する西のホルン王ロブは懐の深い人物として知られる。そのホルンと何世代も前から対立する東のウェズエット王クーリは慎重かつ神経質な性格で寒冷な大地を厳格に治めている。<br>　両国の間に挟まれた北のフェネス王ムラガはその暴勇で、南のリオニス王エルデは小国ながらその知略と立ち回りによって存在感を確立している。<br>　この４国は奇跡的とも言えるバランスを保ち、これまで大きな戦はなかったのだが、最近になってクリスタル教会の教祖サーダリーが動き出し、均衡が徐々に崩れつつある。"
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　月の形をした邪悪な精霊。まるで鮮血に染まったかのような赤い色をしている。遥か昔から災厄の予兆として伝承されており、紅い月を見た者は不幸に見舞われ命を落とすと恐れられてきた。<br>　不気味な笑みから繰り出される高度な魔法攻撃に対処せぬ限り、相対するものの生命は容易く刈り取られてしまうことだろう。"
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　グラセラに心酔し、ウェズエット領内で活動を続ける義賊≪紅蓮≫。今はアードラの東部に拠点を置いているが、以前ははるか西――現在で言うランダル領内のとある都市を拠点としていた。しかし数年ほど前、ジェーダン・ランダルから突如降伏を勧告され反発。その結果武力により征圧され、東へ移動することとなった。<br>　彼らは行く先々で不当な扱いを受けたが、民のために立ち上がりクーリ王を倒そうとするグラセラに力を貸すべく協力を申し出たところ受け入れられ現在に至る。<br>　頭目であるマルグリットと部隊を統率するヴァジムによって精強な者が多数集められ、近々起きるであろうグラセラの蜂起に備え牙を研いでいると言われている。"
    },
    {
      "key": "VC_LW_CHCB",
      "value": "　アードラにおいて、もっとも身近な存在として親しまれている動物がチョコボである。乗用や荷運びなどさまざまな形で人々の暮らしを助けてくれるだけでなく、ペットあるいは家族の一員として共に暮らすものも多い。<br>　良好な関係が構築できていれば意思疎通を図ることもできる。嬉しい時にはその場で小躍りしたり、愛らしい声で鳴いたりする。こちらが悲しい気分の時はそっと寄り添ってくれることもある。機嫌を損ねてしまうとそっぽを向いて言うことを聞かなくなることもあるなど、とても感情表現が豊かな動物である。チョコボの気持ちを考えながら常に優しく接してあげられれば、チョコボも同じように接してくれることだろう。"
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "　サイガの里のシャドウリンクスとゴウガの里のライリュウ。優秀なシノビの育成でその名を知られた隠れ里出身のふたりは、故郷同士がそうだったように激しく対立する立場にある。それは、サイガの里がゴウガの者によって壊滅させられた事実がある以上避けることはできなかったが、それ以上にライリュウがサイガの人間を根絶やしにすべく執拗に追い続けているからである。<br>　自身の欲望として殺戮を愉しむライリュウと、主君のために命を懸けて任務を遂行するリンクス。戦う理由こそ全く異なるが、時を変え場所を変え立場を変え、刃を交えることとなる。"
    },
    {
      "key": "VC_LW_TNBR",
      "value": "　とある地方では、夜更かしをしたり親の言うことを聞かなかったりする子供に、トンベリのぬいぐるみを見せてこんな話を聞かせるという。「夜更かしする子はどこだ。言う事聞かねえ子はどこだ。包丁持ったトンベリが来て、食べちゃうぞ」<br>　すると多くの子供は悲鳴を上げて布団をかぶってしまうのだが、中にはぬいぐるみのかわいさもあってか怖がるどころか逆に殴ったり蹴飛ばしてしまう子もいる。<br>　しかし、そういう子供は気をつけたほうが良い。トンベリは「仲間」の恨みを晴らしに来るモンスターなのだから。"
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　遥か異界、世界を覆う瘴気から身を守るため、人々はクリスタルのある土地を中心に、村々を形成していた。<br>　クリスタルは年に一度、ミルラの木からとれるミルラのしずくで清める必要があるため、村の若者たちは毎年クリスタルのかけらをはめ込んだ器、クリスタルケージをたずさえて、しずくを集める旅をした。<br>　ミルラのしずくを求める若者たちを人々は、クリスタル・キャラバンと呼んだ。<br>"
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "　本当の身分を隠して諜報活動を行うスパイ達。それぞれの国が方々へ放っているが、中でもクリスタル教会は布教や治療を足がかりとして接触するため比較的怪しまれにくく、身分の高低を問わず多くの者が他国で潜伏していると言われている。<br>　ホルンの第一部隊≪堅牢≫に所属するジザとヴィストラールもそんな中の二人。教会からの合図一つでいつでも蜂起や要人の暗殺ができる状態にある。<br>　彼らが正体を明かしたときにどうなるのかは誰にもわからないが、決して幸せにならないだろうことは想像に難くない。"
    },
    {
      "key": "VC_LW_GCAL",
      "value": "　羽毛の一本一本までもが氷でできており、まるで氷や水晶の彫像かのように透明な体を持つ巨大な鳥型モンスター。グラシアールという名前は、発見された土地の言葉で「氷河の鳥」を意味するものだとする説が有力である。<br>　モンスターを研究している学者の中には、燃えさかる炎を身にまとう鳥フェニックスとの類似性を指摘する者もいる。元々は同一の種族だったものが酷寒の土地に適応していった結果、生来持つ魔力によって氷の性質を取り込むことで今の姿になったのではないかというのだ。まだ仮説の域を出ないが信憑性は高く、今後の研究が期待されている。"
    },
    {
      "key": "VC_LW_APPLE",
      "value": "　殺戮を好み誰であろうと容赦なく手にかけるドランドとガーガスは、その恰好と粗野なふるまいから「蛮族」と呼ばれている。<br>　しかし、そんなふたりにも他人には見せようとしない別の顔がある。ある村のはずれに住むナドルという少年――過去ドランドとガーガスの恩人が遺した子供を、まるで我が子のように大切にしていた。大好きなリンゴをかじりながら他愛もない話をしているとき、彼ら三人はささやかな幸せを感じていたに違いない。"
    },
    {
      "key": "VC_LW_MRLT",
      "value": "　人間によく似た上半身と、長く巨大な蛇の下半身を持つ大型のモンスター。その正体は遥か太古の時代から、強い恨み<br>や憎しみを抱きながら死んでいった人々の怨念が折り重なるように固まってできたもの。もはや誰を恨んでいるともわからない、他者への強い憎しみと怒りに衝き動かされ獲物を追い刃を振るう。<br>　そんな怖ろしい存在の上半身が美しい女性の姿をしているのは、最初に恨みを抱いて死んだ女性の姿が残されているとまことしやかに語られている。憎しみの強さに引かれるように他の死者たちの魂が集まるそのサイクルに、終わりはない。"
    },
    {
      "key": "VC_LW_OOOO",
      "value": "　武を志す者にとって、東方より来たるサムライは、ある種の憧れにも似た感情を抱かせる存在であるらしい。卓越した刀さばき、鋭い感覚や身のこなしはもちろん、強い信念に基づいた心の持ちようと生き様は東方独特のものと言えるだろう。中でも特に優れた武人と評されるオーとシムールであるが、彼らが共に「嗜み」と呼ぶ共通点がある。無類の酒好きなのだ。<br>　彼らが酒を飲んでいるときはくだらない話ばかりしており、どう見ても剣豪とは思えない。しかし彼らが刀を抜いた瞬間から周囲の空気は凍りついたかのように一変し、例えようのない威圧感を周囲に放つ。彼らはそれも含めて「剣豪の嗜み」なのだと笑っている。"
    },
    {
      "key": "VC_LW_ART",
      "value": "　ちょうど今ぐらいの季節だ。僕は父上に呼ばれ、国のはずれに現れたボムの群れを退治するように仰せつかった。戦うのは苦手だけどラマダもついてきてくれるし、何よりシュテルが一緒なのが心強い。<br>　お守りだと言って指輪まで持たされたけど、正直そこまでしてくれなくても、と当時は思っていた。<br>　……あれから、本当に色々なことがあった。父上が、母上が、そしてシュテルがこんなことになるとは全く想像もしていなかった。きっとこれからも、想像できないような困難が待ち受けているのだろう。<br>　でも、僕は僕の信じた道を歩んでいく。皆を守り、平和な日々を取り戻すためにできることは、それしかないのだから。"
    },
    {
      "key": "VC_FF10_MV2",
      "value": "災厄を振りまく魔物『シン』に襲われ、見知らぬ世界スピラへと送られたティーダ。事情を把握できず不安を抱えたまま、ビサイド島に漂着する。島で出会ったワッカの提案に従い、故郷へ戻る方法を探すべく、召喚士ユウナの旅に同行する。"
    },
    {
      "key": "VC_LW_LILS2",
      "value": "「……そう落ち込むなよ、エトア。正直、戦力だけならあたしたち三人の方がリリシュより上だった。でも擬戦の結果はボロ負け。どうしてこうなったんだろうってずっと考えてたんだけど、モント様の剣として、真に命を懸けて戦いに臨むという強い覚悟――そこにリリシュの強さがあったんじゃないかって思うんだ」<br>「イェルマ……」<br>「いつシュテル様に必要とされたときも、文字通り命を懸けて期待に応える。その覚悟と、強さを身につける。リリシュは強大な壁だけど、こんなところで立ち止まってられないだろ？」<br>「ありがとう。わたし、もっと強くなる。それで、リリシュに勝ったらシュテル様のお嫁さんになる！」<br>「ふふっ、その意気だ。あたしも負けられないな！」"
    },
    {
      "key": "VC_LW_CORL",
      "value": "　クアールというモンスターは、豹を大型化し獰猛さを増したものと表現されることが多い。しかしクアールと豹との決定的な違いは胴体の長さほどもある長い髭である。<br>　この髭は感覚器であると同時に、触手のように自由自在に動かすことができ、かつ「ブラスター」と呼ばれる、獲物を麻痺させる特殊な雷のようなものを放出する機能も持っている。生物学的には豹が進化したもので、長い髭は大型の魔獣が多数生息する過酷な環境で生き抜く過程で獲得したものであろうと言われている。<br>　あまり知られていないが、水辺で長い髭を釣り糸のように垂らして魚を誘い、ブラスターで痺れさせて捕食する例も報告されており、その知性の高さにも注目されている。"
    },
    {
      "key": "VC_LW_KRKN",
      "value": "　太古の時代から深海に棲むといわれる、タコやイカといった軟体動物のような見た目の超巨大モンスター。<br>水の力を司り、人類を遥かに超える力と知能をもって海を支配する存在であるとされている。<br>　クラーケンは、自身が支配する海域を「勝手に」航行する船を敵とみなし、沈めてしまうことがある。吸盤がついた無数の足を船に絡めて船に抱きつき、締めつけて折ってしまうというのだ。しかし、その様子を描いた絵画はいくつか残されているものの、実際にクラーケンが船を襲うところを目撃した者はいない。未だ謎の多いモンスターである。"
    },
    {
      "key": "VC_LW_DMCM",
      "value": "　獅子と山羊と竜の頭、蛇の尾を持つ凶々しい姿をした合成獣。各々の頭と尾が別の意思を持ち、互いの弱点や死角を補うように動くため、その攻撃は熾烈を極める。そのため、たとえ獅子の頭の攻撃を避けたとしても他の２つの頭や尾の攻撃を受ける可能性を考慮しながら戦う必要がある。<br>　このような敵と戦う際はどれかひとつの頭に狙いを定めて黙らせるのが定石であるが、デビルキマイラの場合は残りの頭による防御も強力である。一度で全ての頭に攻撃できる有効な手段がない限り、戦うことは避けたほうが良いだろう。"
    },
    {
      "key": "VC_LW_IGEN",
      "value": "　ウェズエットの第一部隊≪疾駆≫部隊長のサージェスと第二部隊≪氷牙≫に所属するイジェーヌは幼い頃からの顔見知りである。イジェーヌはウェズエット軍へ入隊した際≪疾駆≫への配属を望んだが、サージェスからあることを頼まれ≪氷牙≫配属となった。<br>　それは、≪氷牙≫の部隊長アボットの動向を探ること。彼は平気で仲間を裏切る男であることをサージェスは知っていた。そしていつかクーリに取り入って≪疾駆≫を追い落とし、アボット自らが第一部隊長になると放言していたことも。<br>　所属部隊の異なる二人は情報交換のため、ウェズエット城からほど近い森にある静かな小屋で時折落ち合う。しかしどちらも本心は情報交換など無しに、ただ温かい飲み物を飲みながら二人の時を長く共有したいと考えていたのだった。"
    },
    {
      "key": "VC_LW_WHDG",
      "value": "　白く美しい伝説の竜。その生態は謎に包まれているが、唯一はっきりしているのは圧倒的な力を持つことのみ。尾をひと振るいするだけで、山ひとつを一瞬で消し飛ばすこともできるという。<br>　かつて、異界に現れた白竜を退治すべく、幾度も軍隊が派遣されたがその神々しい姿を目にした兵士たちの多くが魅了されてしまい、戦意を失ったことで撤退を余儀なくされたという物語はあまりに有名である。"
    },
    {
      "key": "VC_LW_LICH",
      "value": "　様々な異界で恐れられている凶悪な死霊。苛烈な魔法攻撃に加え、敵を一瞬で死に至らしめる力を持つ。<br>　いにしえの大魔道士が、永遠の生命を得ようと自らに呪いをかけたなれの果ての姿で、手に入れた無限の時間のほとんどは大地の力を食らうことに費やしているという。その桁違いの強さを称えて、リッチを「死霊の王」と呼ぶ魔道士もいるといわれている。"
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "　グラセラの私設部隊≪息吹≫は、カディア、メリルーク、シェルースそしてミンウの４人を軸に編制したウェズエット軍に属さない部隊。<br>　カディアはグラセラとは父親違いの妹で、一族を守る為≪息吹≫の創設に関わった。メリルークはウェズエット軍に馴染めず途方に暮れていたところをグラセラに拾われ、≪息吹≫に加わった。シェルースはグラセラとは幼馴染で、グラセラにとって姉のような存在。ミンウは魔力の暴走によって魔法研究所を爆破してしまったという過去を持つが、グラセラたちと共に生きる道を得た。<br>　それぞれ訳ありの４人だが、グラセラを守り、ウェズエットの未来を共につかむ為、その身をなげうって戦う。故郷を蝕む長い長い冬を終わらせ、本当の春をもたらす為に。"
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "　遥か異界からやってきた３人は「とある場所」を探索中、かつて改心させたターゲットに似た者たちを発見。<br>　其れが認知存在であることを突き止め、先行して追跡を試みた３人だったが、気が付くと見知らぬ地に居たのだと言う。<br>　元の世界に戻る糸口を模索する３人は、全会一致で謎の認知存在を追うことに。"
    },
    {
      "key": "VC_LW_ADLD2",
      "value": "　降りしきる雪が視界を遮り、同盟軍の進軍は困難を極めた。リリシュは次々と攻め寄せる敵軍勢を前に苦戦し、一度後退すべきか判断に迷っていた。一瞬の迷いが隙を生む。眼前に敵の刃が迫り、すんでのところでそれを撥ね返す。<br>　やはり一度退くしかない、配下の兵士たちに合図を送ろうとしたその時、キルフェの放った魔法が目の前で炸裂する。今は退く時ではない、とキルフェの励ます声に、リリシュは顔を上げる。前へ進もうとした足が一瞬躊躇うように止まると、背中は任せろとアドラードの力強い声が響いた。かつては敵同士として刃を交えた者たちが、今は背中を預け合い、戦っている。この道が行きつく先には、きっと戦も争いもなく、皆が肩を並べて歩ける未来がある。リリシュはそれを信じて、再び己を奮い立たせ戦場を駆け抜ける。"
    },
    {
      "key": "VC_LW_ZZAN2",
      "value": "　ザザンはゴウガのシノビとして、活動を続けているがその出生は謎に包まれている。異常とも言える強い生への執着が驚異的な生命力となり数えきれない窮地から、無事に生還することとなる。それは幼少期から現在に至るまでの生きる術として、本能的に学んだ生き方だった。<br>　単独行動を好むザザンはゴウガの里でも常に一人であったが、とある任務でライリュウと組んでからは、二人で行動することも多くなった。二人は冷酷で残虐な人物であるが、不思議なことにウマがあったのだ。それから短くはない時が流れた。<br>　リオンズバレー戦役終盤。相棒のライリュウがその命を散らせた後、共にうまい飯、酒を楽しんだことを思い出しながら、亡き相棒の分まで生を謳歌することを考えている。"
    },
    {
      "key": "VC_LW_SHGN_03",
      "value": "　サハギンの亜種。サハギンよりも優れた戦闘能力を持つことで知られている。<br>　なぜ、サハギンプリンスと呼ばれているのか定かではないが、通常のサハギンに比べ、より高位の存在であることを示すために、「王子」を意味する言葉「プリンス」を付け加えたとする説が有力。<br>　魔物としては、手ごわい種族とはいえないサハギンだが、サハギンプリンスのように強力な亜種を生み出したことは紛れもない事実。<br>　恐るるに足らぬ存在だからといって野放しにしておけば、さらに手に負えない突然変異体が生まれる可能性も否定できない。<br>　彼らが子孫を残し、種として定着する前に討伐することが肝要となるだろう。"
    },
    {
      "key": "VC_LW_CACT",
      "value": "　主に砂漠地帯に見られる植物型モンスター。やはり砂漠などによく見られる茎に水分を保持できる「サボテン」と通称される多肉植物に酷似することから、この名で呼ばれている。<br>　サボテンの棘状の葉によく似た棘状組織も持っており、地面に直立し静止するサボテンダーは、サボテンと見分けがつかないともいわれている。また、サボテンとよく似た花をごくまれに咲かせるサボテンダーもおり、砂漠を旅する冒険者を驚かせているという。<br>　空洞状の特徴的な目と口があり、手足も持つため人間のように二足歩行もできる……はずなのだが、その姿を見ることはできない。人間に見つかると動きを止めてしまうからである。そして、隙を見て素早く逃げてしまう。"
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　ほぼ目玉と口だけでできた球状の体に、角や翼、かぎ爪のある足や尻尾が生えているモンスター。俗に悪魔などと呼ばれるタイプのモンスターの一種で、その中では下級ランクとされている。<br>　見た目の印象から「かわいい」と思われがちだが、攻撃的な性格で危険は高いので注意すべき対象。かぎ爪の足を器用に使い、原始的な道具を使う姿の目撃例も多い。"
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　ひとつの山が空を飛んでいるかのように見え、大空のはるか彼方を飛んでいても視認できるといわれる巨大な鳥型モンスター。羽ばたくだけで小さな村程度は吹き飛ばしてしまうと怖れられており、『嵐の鳥』とも呼ばれる。<br>　空中では無類の強さを誇るズーだが弱点が無いわけではない。地面に降りるとその体の大きさゆえ飛び立つ際の動きが鈍く、地上でうまく近づくことができれば捕獲することも不可能ではないらしい。"
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　非常に好戦的で残虐な性格を持つ巨人型モンスター。「人食い鬼」などと呼ばれることも多く、人間からはひどく嫌われ、また恐れられている。人間の数倍にもなる巨大な肉体はそれに見合うだけの力を有しており、人間にとってまさに脅威のモンスターといえる。"
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　浮遊する球体状の本体全部が炎に包まれている特殊なモンスター。目や口は本体にあるのだが、渦巻く炎がまるでモンスターの顔そのもののように表情を作るため、炎自体に顔があるように見える。<br>　その名が示す通り「爆発」する性質があり、多くの場合はモンスターが自ら「自爆」する。その行動はモンスターの感じる「怒り」の感情に伴っているように見える。"
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　襲撃の警戒中にも、つい空腹感にさいなまれてしまうベイロ。確かに食べるのは大好きだし、その量が一般的な男性の平均からも差が目立つくらい多いことはベイロ自身も自覚している。本人はそれほど気にしているわけではないが、体形について揶揄されることもある。<br>　それでも、ベイロはあくまでも前向きだ。自分が≪蒼穹≫に加わったのも力自慢ゆえで、この体格あって実現されるのだから、むしろ他人を圧倒するほど食べてこそ期待に応えられる。そう持論を展開して仲間に呆れられることすらあった。<br>　リアートに止められることも多いが、ベイロは数々の大食い記録にも挑戦している。飲食店で作れる料理をすべて平らげたり、ひとつの料理を一度に何十皿と注文したりすることもある。それもこれも≪蒼穹≫のためと言い切っており、やめる気配はないようだ。"
    },
    {
      "key": "VC_LW_RART",
      "value": "　≪蒼穹≫の弓兵リアートは弓術に関して天才的といっていい才能の持ち主だが、同時に年頃のごく普通な女の子である。髪型や服装、アクセサリーなどの持ち物には気を使っているし、身近な男性のことも気になる。リオニスの兵としての立場には誇りを持っており、モントや仲間たちのために戦う決意はあるが、将来は運命の相手と結ばれ、家庭を作ることを夢見てもいる。<br>　そんなリアートにとって、貴重な休日はやりたいことがたくさんあって忙しい一日となる。リオニスは大国に挟まれた位置関係から交易の中継地となっており、市場には他国の珍しいものが並ぶことも多い。リアートは休日を、たいてい市場を回ることで過ごすことになるが、チェックすべき露店のリストは膨大でそれだけで一日が過ぎてしまうようだ。"
    },
    {
      "key": "VC_LW_RYER",
      "value": "　リレルリラが≪勇壮≫に入ったのは、二年前リオニス城で起こったある事件がきっかけだった。その日城では、訪問した他国の大臣を歓迎する晩餐会が開かれていた。その最中に、何者かによってヘレナ王妃のティアラが盗まれてしまったのだ。城内が騒然となる中、事件を解決に導いたのは魔法剣を得意とする一兵卒のリレルリラだったのだ。<br>　出入口は閉ざされ、疑心暗鬼が渦巻く中、名乗り出たリレルリラは状況を子細に観察し、犯人は祝賀会に王妃がティアラをつけることを知っていた城内の人間の犯行であることを看破した。<br>　そして何人かの城の使用人から聞き取りを行うと、借金に苦しむ下級大臣のひとりが衣装係を懐柔し犯行に及んだと突き止めたのだった。騎士オーがリレルリラを訪ね≪勇壮≫の参謀役に招いたのは、そのわずか数日後のことだった。"
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　意外ではあるが、フェネス王国は設立当初諜報や謀略といった分野で他国に後れを取っていた。そこで王ムラガは、子供を連れてきてシノビを育成するための機関「蛇の穴」を設立し、暗殺術を叩き込むことにした。ヴィネラもその中のひとりである。<br>　フェネスがホルンと同盟を結び相互に輿入れする話が持ち上がった際ムラガは容姿端麗なヴィネラに目をつけた。<br>　彼女には王の娘としての気品をも備えさせる必要があったため、暗器や毒物だけではなく化粧や女らしい振舞い方を指導する者がついた。その成果は、恐らくムラガの予想を上回ったといえるだろう。少女の初々しさを残しながらも色香をまとった一国の姫として大国の王子に嫁がせることのできる女性へと成長したのである。"
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　ゴウガの里でも指折りのシノビだったライリュウは、自ら売り込んでフェネスに雇われている。それは、フェネスと対立関係にあるリオニスやホルンに、サイガ出身のシノビが数多く雇われているからに他ならない。<br>　サイガ衆を始末する機会を得ることこそが、フェネスに与する目的であり、それを果たした後はまた別の国に移るだけと考えていた。<br>　フェネスに来る以前から、ライリュウは雇い主を信用などしてはいなかった。信用できるものは支払われる報酬以外には存在しない。それまでも、少しでも支払いを渋った雇い主がいればその命を代償として支払わせてきた。ひと仕事を終えた時にこうしてカネを数える機会がなくなったとき、まさにカネの切れ目が縁の切れ目となるだろう。"
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　クリスタルには無数の記憶が保存されており、それを利用していろいろなものを召喚できるが、このクリスタルはジョブを成長させるのに必要なエッセンスだけを得ることができる特殊なものである。抽出方法も特殊で、これを所持して戦闘に赴くだけでよい。敵を倒してジョブの経験を得る際にクリスタルから溢れる暖かな光を身体で受けると、本来得られるジョブの経験量よりも多くの経験を積むことができると言われている。"
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　その名を戴くリオニスにとって、獅子はまさに象徴と呼ぶべき存在である。後肢で立ち上がった雄々しい獅子の姿はアードラにおいて力を象徴し、リオニスにとっては王の名であるとともに国そのものの姿と考えられている。"
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　広大な国土を有するホルンはシンボルとして牡牛を戴いている。ホルンという名もまた牡牛の角に由来するものであり、豊かさと穏やかさを是とした上で、危急の事態あれば秘めた力をもって相手を蹂躙することも厭わない決意をも表している。"
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　フェネスが旗に掲げている剣に絡みつく一対の蛇は、戦いを勝利へと導く力を象徴している。アードラで蛇は古くから生命力の象徴と考えられ、かつてはその力にあやかるため生のまま食したともいわれている。"
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　ウェズエットは王国が成立する前から人と狼が共存していたと言われている。群れをなし、力を合わせて極寒の大地へと立ち向かう狼の姿がウェズエットに暮らす人々の象徴となったのはごく自然なことだろう。"
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　クリスタル教におけるクリスタルは奇跡の象徴である。教祖サーダリーは諸国を回って病気やケガを治す等数々の奇跡を見せ、困窮する人々を救ってきた。信者の数は多く、民衆だけでなく各国の貴族や軍部の上層階級にも信者がいると噂されている。"
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　大国に挟まれ広い国土を持たないリオニスは大部分が山岳と森林地帯が占めており、城も山の中に建造されている。その立地は軍勢の接近をしにくくするだけでなく、城の周囲にあるいくつもの隠し砦からの狙撃を覚悟せねばならず、他国の将をして、「難攻不落の獅子城」と言わしめている。"
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　ホルンの王都は城を中心に何重にも城壁を張り巡らした城塞都市であり、広い城下町を成している。城壁の外には広大な農耕地が広がり、山林と河川を利用した工業の発達も手伝ってアードラ大陸最大級の国力を持つに至っている。"
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　荒れ地の中央部にあるフェネス城は他の国にいられない事情のある者が多く集まり、集落を作ったのが始まりだったといわれている。この地では「強者が全てを得る」が唯一のルールであり、それに挑む者や敗北し服従する者が周辺に住み着くことで大きくなっていった。"
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　アードラ東端に位置するウェズエットの領地は、その大半が極寒の地として知られている。ウェズエット城はあえて豪雪地帯の、しかも急峻な地形を選んで建設された。その甲斐もあって、他国からの軍勢は容易には近づくことができない。"
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　ホルンやランダルとの国境線上にある、クリスタル教の総本山となる教会。聖堂の中には、数百年前に制作されたステンドグラスがあり、そこにはクリスタルを中心として左右に蝋燭を掲げる二人の人物がおり、一方は翼のある人物が、もう一方には翼のない人物が描かれている。"
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　古代の遺物のひとつ。これと対となる遺物を持つ者とは、どんなに遠く離れた場所にいても会話が可能となる。前線の指揮官に対の遺物を持たせれば、即座に指示を送ることもできる。"
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　古代の遺物のひとつ。これと対となる遺物を持つ者とは、どんなに遠く離れた場所にいても会話が可能となる。こちらは「遠話装置・天」とは異なり装飾が女性になっているが機能は同じものである。"
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　鏡面に離れた場所の光景を映し出せるという、古代の遺物のひとつ。鏡には、鳥のような翼を持つ人物が猛禽を操っている姿の装飾が施されている。"
    },
    {
      "key": "VC_EXP_01",
      "value": "　特殊な液体で満たされた卵型の透明な容器。よく見ると中に小さな泡がいくつも立ち上っているのがわかる。これを用いるとビジョンカードを強化することができる。"
    },
    {
      "key": "VC_EXP_02",
      "value": "　特殊な液体で満たされた卵型の透明な容器。よく見ると中に小さな泡がいくつも立ち上っているのがわかる。これを用いるとビジョンカードを強化することができる。"
    },
    {
      "key": "VC_EXP_03",
      "value": "　特殊な液体で満たされた卵型の透明な容器。よく見ると中に小さな泡がいくつも立ち上っているのがわかる。これを用いるとビジョンカードを強化することができる。"
    },
    {
      "key": "VC_EXP_04",
      "value": "　特殊な液体で満たされた卵型の透明な容器。よく見ると中に小さな泡がいくつも立ち上っているのがわかる。これを用いるとビジョンカードを強化することができる。"
    }
  ]
}